window.questions = [
  {
    "type": "单选题",
    "question": "三相异步电动机旋转磁场转速与磁极对数和电源频率有关，与磁极对数()。",
    "options": {
      "A": "无关",
      "B": "成反比",
      "C": "成正比",
      "D": "成叠加关系"
    },
    "answer": "B",
    "explanation": "",
    "id": 1
  },
  {
    "type": "单选题",
    "question": "为了防止高压级出现湿冲程，通过中间冷却器截面上氨气的流速不应大于()m/s。",
    "options": {
      "A": "0.5",
      "B": "1",
      "C": "1.5",
      "D": "2.5"
    },
    "answer": "A",
    "explanation": "",
    "id": 2
  },
  {
    "type": "单选题",
    "question": "如果触电者所受的伤害不太严重，神志尚清醒，则应让触电者静卧休息，并派人()，同时请医生或联系送往医院。",
    "options": {
      "A": "救护",
      "B": "救治",
      "C": "严密观察",
      "D": "劝解"
    },
    "answer": "C",
    "explanation": "",
    "id": 3
  },
  {
    "type": "单选题",
    "question": "下列哪个说法是正确的()。",
    "options": {
      "A": "半导体制冷温度越低，其效率及每对半导体元件的制冷量越大",
      "B": "半导体制冷温度越高，其效率及每对半导体元件的制冷量越小",
      "C": "半导体制冷温度越低，其效率及每对半导体元件的制冷量没有影响",
      "D": "半导体制冷是利用电能间接使热量从低温物体移至高温物体的装置"
    },
    "answer": "B",
    "explanation": "",
    "id": 4
  },
  {
    "type": "单选题",
    "question": "常用的安全用电措施不包括()。",
    "options": {
      "A": "相线进开关",
      "B": "合理选择导线和熔丝",
      "C": "电气设备要有一定的绝缘电阻",
      "D": "上班必须穿绝缘服、穿绝缘靴"
    },
    "answer": "D",
    "explanation": "",
    "id": 5
  },
  {
    "type": "单选题",
    "question": "贮液器停机处理时，应关闭进、出液阀，贮存液量不应超过()。",
    "options": {
      "A": "0.5",
      "B": "0.6",
      "C": "0.7",
      "D": "0.8"
    },
    "answer": "D",
    "explanation": "",
    "id": 6
  },
  {
    "type": "单选题",
    "question": "与非门组成基本R-S触发器由()基本门组成。",
    "options": {
      "A": "一个与非门和一个或非门",
      "B": "两个非门",
      "C": "两个与非门",
      "D": "两个与门"
    },
    "answer": "C",
    "explanation": "",
    "id": 7
  },
  {
    "type": "单选题",
    "question": "载冷剂是将制冷系统产生的冷量传递给被冷却物体的()。",
    "options": {
      "A": "中间介质",
      "B": "冷却剂",
      "C": "制冷剂",
      "D": "凝固剂"
    },
    "answer": "A",
    "explanation": "",
    "id": 8
  },
  {
    "type": "单选题",
    "question": "电伤事故是由于()通过人体或因电弧而致伤，轻则皮肤烧伤，重则死亡。",
    "options": {
      "A": "电流",
      "B": "电压",
      "C": "电子",
      "D": "电容"
    },
    "answer": "A",
    "explanation": "",
    "id": 9
  },
  {
    "type": "单选题",
    "question": "要降低低压循环贮液器的液位，可以在开机前()排液。",
    "options": {
      "A": "关闭供液阀",
      "B": "打开排气阀",
      "C": "关闭回气阀",
      "D": "启动氨泵"
    },
    "answer": "D",
    "explanation": "",
    "id": 10
  },
  {
    "type": "单选题",
    "question": "将软铅丝置于活塞顶部，转动飞轮，取出软铅丝，用()测其厚度，得知间隙是否合适。",
    "options": {
      "A": "游标卡尺",
      "B": "外径千分尺",
      "C": "塞尺",
      "D": "内径千分尺"
    },
    "answer": "B",
    "explanation": "",
    "id": 11
  },
  {
    "type": "单选题",
    "question": "在更换填料时，若填料盒内能容纳三道填料时，各圈的搭口应错开()。",
    "options": {
      "A": "30o",
      "B": "45o",
      "C": "60o",
      "D": "120o"
    },
    "answer": "D",
    "explanation": "",
    "id": 12
  },
  {
    "type": "单选题",
    "question": "紫外线消毒应避免()。",
    "options": {
      "A": "关闭门窗",
      "B": "对人体的直接照射",
      "C": "采用一次回风空调方式",
      "D": "降温"
    },
    "answer": "B",
    "explanation": "",
    "id": 13
  },
  {
    "type": "单选题",
    "question": "发生了液击的氨压缩机，()阀片变形或破碎。",
    "options": {
      "A": "很容易造成",
      "B": "不会造成",
      "C": "不一定会造成",
      "D": "润滑油会造成"
    },
    "answer": "A",
    "explanation": "",
    "id": 14
  },
  {
    "type": "单选题",
    "question": "在制冷系统中，油分离器安装在()之间。",
    "options": {
      "A": "蒸发器和压缩机",
      "B": "压缩机和冷凝器",
      "C": "冷凝器和膨胀阀",
      "D": "膨胀阀和蒸发器"
    },
    "answer": "B",
    "explanation": "",
    "id": 15
  },
  {
    "type": "单选题",
    "question": "螺杆压缩机不能启动的故障原因可能为()。",
    "options": {
      "A": "压力继电器故障",
      "B": "排气止回阀泄漏",
      "C": "冷却水温度高",
      "D": "机内积油多"
    },
    "answer": "A",
    "explanation": "",
    "id": 16
  },
  {
    "type": "单选题",
    "question": "用于中央空调系统的()也适用于家用中央空调系统。",
    "options": {
      "A": "散流器",
      "B": "溴化锂吸收式冷水机组",
      "C": "离心式冷水机组",
      "D": "螺杆式冷水机组"
    },
    "answer": "A",
    "explanation": "",
    "id": 17
  },
  {
    "type": "单选题",
    "question": "活塞销与连杆小头轴衬的间隙过大，()会发出剧烈声响。",
    "options": {
      "A": "容器内",
      "B": "机体内",
      "C": "气缸中",
      "D": "空气中"
    },
    "answer": "C",
    "explanation": "",
    "id": 18
  },
  {
    "type": "单选题",
    "question": "使触电者脱离电源的注意事项：①救护人员无绝缘措施前不得接触触电者且不得用金属和湿物救护；②救护人员宜用()操作；③要谨防触电者断电后摔伤：④夜间断电后应有照明。",
    "options": {
      "A": "双臂",
      "B": "手脚并用",
      "C": "单手",
      "D": "双手"
    },
    "answer": "C",
    "explanation": "",
    "id": 19
  },
  {
    "type": "单选题",
    "question": "运算放大器是 ()的多级放大器。",
    "options": {
      "A": "阻容耦合",
      "B": "直接耦合",
      "C": "互感耦合",
      "D": "变压器耦合"
    },
    "answer": "B",
    "explanation": "",
    "id": 20
  },
  {
    "type": "单选题",
    "question": "自耦变压器降压启动变压器的抽头电压有()。",
    "options": {
      "A": "30%、60%",
      "B": "65%、80%",
      "C": "50%、100%",
      "D": "30%、70%"
    },
    "answer": "B",
    "explanation": "",
    "id": 21
  },
  {
    "type": "单选题",
    "question": "氨用气液分离器为()。",
    "options": {
      "A": "高温设备",
      "B": "中温设备",
      "C": "低温设备",
      "D": "常温设备"
    },
    "answer": "C",
    "explanation": "",
    "id": 22
  },
  {
    "type": "单选题",
    "question": "开启式压缩机多采用摩擦环式轴封，保养时应对轴封进行()，不允许动环与定环密封面上有凹坑或划痕。",
    "options": {
      "A": "测量检查",
      "B": "研磨消洗",
      "C": "彻底清洗",
      "D": "维护修理"
    },
    "answer": "C",
    "explanation": "",
    "id": 23
  },
  {
    "type": "单选题",
    "question": "下列属于单机双级压缩机的是()。",
    "options": {
      "A": "4AV—12.5",
      "B": "6AW—12.5",
      "C": "8AS—12.5",
      "D": "S6—12.5"
    },
    "answer": "D",
    "explanation": "",
    "id": 24
  },
  {
    "type": "单选题",
    "question": "电动机与制冷机传动方式最好采用()，如不可能则采用皮带传动。",
    "options": {
      "A": "齿轮传动",
      "B": "直接传动",
      "C": "链条传动",
      "D": "液压传动"
    },
    "answer": "B",
    "explanation": "",
    "id": 25
  },
  {
    "type": "单选题",
    "question": "蒸发压力调节阀有直动式和 ()两类控制方式。",
    "options": {
      "A": "间接式",
      "B": "旁通式",
      "C": "温度式",
      "D": "导阀与主阀组合式"
    },
    "answer": "D",
    "explanation": "",
    "id": 26
  },
  {
    "type": "单选题",
    "question": "水冷冷凝器传热性能差的原因是：()。",
    "options": {
      "A": "冷凝管内沉积水垢多",
      "B": "表皮不干净",
      "C": "水流量大",
      "D": "水温过低"
    },
    "answer": "A",
    "explanation": "",
    "id": 27
  },
  {
    "type": "单选题",
    "question": "中央处理单元是PLC的核心部分，它包括()和控制接口电路。",
    "options": {
      "A": "编程器",
      "B": "微处理器",
      "C": "输入/输出单元",
      "D": "电源"
    },
    "answer": "B",
    "explanation": "",
    "id": 28
  },
  {
    "type": "单选题",
    "question": "盐水间接冷却制冰所采用的蒸发温度为()℃。",
    "options": {
      "A": "-33",
      "B": "-28",
      "C": "-20",
      "D": "-15"
    },
    "answer": "D",
    "explanation": "",
    "id": 29
  },
  {
    "type": "单选题",
    "question": "溢流阀的校验应该在专门的计量单位进行，周期为()。",
    "options": {
      "A": "每三年一次",
      "B": "每两年一次",
      "C": "每一年一次",
      "D": "每半年一次"
    },
    "answer": "C",
    "explanation": "",
    "id": 30
  },
  {
    "type": "单选题",
    "question": "R22制冷压缩机，多选用型号是()的冷冻油。",
    "options": {
      "A": "13号",
      "B": "18号",
      "C": "30号",
      "D": "25号"
    },
    "answer": "D",
    "explanation": "",
    "id": 31
  },
  {
    "type": "单选题",
    "question": "为保证压缩机的安全运转，防止液体制冷剂进入气缸发生湿冲程现象，要求吸气温度比蒸发温度高一些。吸气温度与蒸发温度之差，称为()。",
    "options": {
      "A": "吸气过热",
      "B": "吸气过热度",
      "C": "吸气过冷",
      "D": "吸气过冷度"
    },
    "answer": "B",
    "explanation": "",
    "id": 32
  },
  {
    "type": "单选题",
    "question": "离心式制冷压缩机制冷系统供油温度过高的原因是()。",
    "options": {
      "A": "油冷却器水量不足",
      "B": "制冷剂流量不足",
      "C": "冷却水温过低",
      "D": "制冷剂温度过高"
    },
    "answer": "A",
    "explanation": "",
    "id": 33
  },
  {
    "type": "单选题",
    "question": "重力供液时，当几个库房共用一个氨液分离器时，会形成较大的流动阻力，有重新产生()的可能。",
    "options": {
      "A": "液化",
      "B": "闪发",
      "C": "液击",
      "D": "汽化"
    },
    "answer": "D",
    "explanation": "",
    "id": 34
  },
  {
    "type": "单选题",
    "question": "余隙容积由阀腔空间、环形间隙和 ()组成。",
    "options": {
      "A": "阀底空间",
      "B": "阀体空间",
      "C": "顶部间隙",
      "D": "阀体空间"
    },
    "answer": "C",
    "explanation": "",
    "id": 35
  },
  {
    "type": "单选题",
    "question": "制冷机运行()左右应对某些零部件进行小修",
    "options": {
      "A": "720h",
      "B": "1000h",
      "C": "2000h",
      "D": "3000h"
    },
    "answer": "A",
    "explanation": "",
    "id": 36
  },
  {
    "type": "单选题",
    "question": "立式氨用气液分离器下部设有出液管和()管。",
    "options": {
      "A": "排污",
      "B": "放油",
      "C": "放空",
      "D": "排污放油"
    },
    "answer": "D",
    "explanation": "",
    "id": 37
  },
  {
    "type": "单选题",
    "question": "R717以任意比例与() 互相溶解。",
    "options": {
      "A": "冷冻油",
      "B": "空气",
      "C": "水",
      "D": "酒精"
    },
    "answer": "C",
    "explanation": "",
    "id": 38
  },
  {
    "type": "单选题",
    "question": "在复叠式制冷装置的热力循环中，高温侧吸气比体积为0.10m3/kg，理论输气量0.05m3/s，输气系数0.8，则制冷剂循环量为() kg/s。",
    "options": {
      "A": "0.4",
      "B": "0.5",
      "C": "0.8",
      "D": "0.04"
    },
    "answer": "A",
    "explanation": "",
    "id": 39
  },
  {
    "type": "单选题",
    "question": "模块化大型热泵高压热交换器应定期进行检查，如腐蚀较严重时应进行()。",
    "options": {
      "A": "更换",
      "B": "修理",
      "C": "加固",
      "D": "继续使用"
    },
    "answer": "A",
    "explanation": "",
    "id": 40
  },
  {
    "type": "单选题",
    "question": "若冷凝压力偏高，则应对冷凝器的进水温度进行测量，一般是水温 ()，这时应对玻璃钢冷却塔进行调试。",
    "options": {
      "A": "偏低",
      "B": "偏高",
      "C": "太低",
      "D": "恒定"
    },
    "answer": "B",
    "explanation": "",
    "id": 41
  },
  {
    "type": "单选题",
    "question": "R717标准工况是: 蒸发温度(), 吸气温度-10℃, 冷凝温度30℃,过冷温度25℃。",
    "options": {
      "A": "- 15℃",
      "B": "-12℃",
      "C": "-8℃",
      "D": "-5℃"
    },
    "answer": "C",
    "explanation": "",
    "id": 42
  },
  {
    "type": "单选题",
    "question": "用冰冷却的鱼不能长期保藏，一般为()天左右。",
    "options": {
      "A": "1~3",
      "B": "3~5",
      "C": "8~10",
      "D": "15~20"
    },
    "answer": "C",
    "explanation": "",
    "id": 43
  },
  {
    "type": "单选题",
    "question": "当蒸发器传热面积累水垢、油膜等污物，会产生很大的()，严重影响传热效率。",
    "options": {
      "A": "阻力",
      "B": "热阻",
      "C": "障碍",
      "D": "蒸发量"
    },
    "answer": "B",
    "explanation": "",
    "id": 44
  },
  {
    "type": "单选题",
    "question": "氨系统检漏时，一旦有泄漏， ph试纸就会变为()。",
    "options": {
      "A": "蓝色",
      "B": "绿色",
      "C": "红色",
      "D": "黄色"
    },
    "answer": "A",
    "explanation": "",
    "id": 45
  },
  {
    "type": "单选题",
    "question": "一机多库，在()蒸发器出口安装正气压力调解法，保证各个库房在所需的蒸发压力下工作。",
    "options": {
      "A": "高温库",
      "B": "低温库",
      "C": "中温库",
      "D": "不能确定"
    },
    "answer": "A",
    "explanation": "",
    "id": 46
  },
  {
    "type": "单选题",
    "question": "离心式制冷机压缩比较小，采用多级压缩形式可获得()℃的蒸发温度。",
    "options": {
      "A": "-30",
      "B": "-50",
      "C": "-80",
      "D": "-120"
    },
    "answer": "A",
    "explanation": "",
    "id": 47
  },
  {
    "type": "单选题",
    "question": "调试壳管卧式蒸发器前，应检查蒸发器和相关阀门等有无泄漏，保温层是否完好，相关的仪表和安全部件是否齐全，包括()、温度控制器、进出水温度计等是否安装到位。",
    "options": {
      "A": "空气开关",
      "B": "隔离开关",
      "C": "水流开关",
      "D": "过滤流开关"
    },
    "answer": "C",
    "explanation": "",
    "id": 48
  },
  {
    "type": "单选题",
    "question": "油泵端主轴承径向间隙用()测量。",
    "options": {
      "A": "游标卡尺",
      "B": "塞尺",
      "C": "百分表",
      "D": "内径千分尺"
    },
    "answer": "B",
    "explanation": "",
    "id": 49
  },
  {
    "type": "单选题",
    "question": "浮子开关由阀体和()两部组成。",
    "options": {
      "A": "支架",
      "B": "电气盒 C) 传感器",
      "D": "过滤器"
    },
    "answer": "B",
    "explanation": "",
    "id": 50
  },
  {
    "type": "单选题",
    "question": "PLC按照结构形式可分为整体式、模块式和()。",
    "options": {
      "A": "单元式",
      "B": "组装式",
      "C": "叠装式",
      "D": "组合式"
    },
    "answer": "C",
    "explanation": "",
    "id": 51
  },
  {
    "type": "单选题",
    "question": "调试玻璃钢冷却塔时，首先观察冷却水的分布情况。正常的情况应是冷却水从填料层均匀地落下。若局部有水柱状的流水，而其他部位无水成水量较小，则是()损坏。",
    "options": {
      "A": "进风",
      "B": "填料层",
      "C": "玻璃钢",
      "D": "收水盘"
    },
    "answer": "B",
    "explanation": "",
    "id": 52
  },
  {
    "type": "单选题",
    "question": "用制冷压缩机抽真空时，应特别注意油压的大小，油压最低保持在0.05MPa以上，过低时应()。",
    "options": {
      "A": "加压",
      "B": "加速",
      "C": "停机",
      "D": "减速"
    },
    "answer": "C",
    "explanation": "",
    "id": 53
  },
  {
    "type": "单选题",
    "question": "对于T1型空调器的工作环境温度，下面哪一个说法是不正确的()。",
    "options": {
      "A": "冷风型的为18~43℃",
      "B": "不带除霜装置的热泵型为5~43℃",
      "C": "热泵辅助电热型为-5~43℃",
      "D": "电热型为不小于43℃"
    },
    "answer": "C",
    "explanation": "",
    "id": 54
  },
  {
    "type": "单选题",
    "question": "油分离器至冷凝器相连接的排气管水平管段应该坡向()。",
    "options": {
      "A": "冷凝器",
      "B": "压缩机 C、油分 D、蒸发器"
    },
    "answer": "A",
    "explanation": "",
    "id": 55
  },
  {
    "type": "单选题",
    "question": "KFR空调器控制电路中应急开关作用是()。",
    "options": {
      "A": "当遥控丢失能代替遥控器开机",
      "B": "当电源开关损坏能代替电源开关工作",
      "C": "当压缩机过载时能切断电源",
      "D": "当风机过载时能切断电源"
    },
    "answer": "A",
    "explanation": "",
    "id": 56
  },
  {
    "type": "单选题",
    "question": "制冷压缩机气缸镜面的磨损量可用()进行测量。一般应在气缸内壁上、中、下三个部位的垂直方向交叉测量。",
    "options": {
      "A": "内径千分尺",
      "B": "外径千分尺",
      "C": "深度千分尺",
      "D": "分离卡"
    },
    "answer": "A",
    "explanation": "",
    "id": 57
  },
  {
    "type": "单选题",
    "question": "冷却塔的布水器有地方被脏物堵塞，会造成()。",
    "options": {
      "A": "冷却水不再蒸发",
      "B": "冷却水压降低",
      "C": "冷却水温升高",
      "D": "热交换变差"
    },
    "answer": "D",
    "explanation": "",
    "id": 58
  },
  {
    "type": "单选题",
    "question": "蒸发器发生漏氨时，可以起动压缩机(或运转中的压缩机也可)，为漏氨的一组蒸发器()。",
    "options": {
      "A": "升压",
      "B": "降压",
      "C": "保持恒压",
      "D": "放液"
    },
    "answer": "B",
    "explanation": "",
    "id": 59
  },
  {
    "type": "单选题",
    "question": "轿车空调制冷系统充注制冷剂主要从压力表及视镜中确认制冷剂量是否合适，一般当运行正常时低压压力表应在()MPa左右。",
    "options": {
      "A": "0.05",
      "B": "0.1",
      "C": "0.25",
      "D": "0.5"
    },
    "answer": "C",
    "explanation": "",
    "id": 60
  },
  {
    "type": "单选题",
    "question": "制冷压缩机刚运转时，回气阀门开得过快，制冷剂液体有可能被()吸入。",
    "options": {
      "A": "蒸发盘管",
      "B": "安全阀",
      "C": "集油器",
      "D": "压缩机"
    },
    "answer": "D",
    "explanation": "",
    "id": 61
  },
  {
    "type": "单选题",
    "question": "通常的数码寄存器的输入输出方式为 ()。",
    "options": {
      "A": "串行输入串行输出",
      "B": "串行输入并行输出",
      "C": "并行输入串行输出",
      "D": "并行输入并行输出"
    },
    "answer": "C",
    "explanation": "",
    "id": 62
  },
  {
    "type": "单选题",
    "question": "氨制冷系统中，()压力试验的压力定为1.8MPa。",
    "options": {
      "A": "蒸发器",
      "B": "冷凝器",
      "C": "氨液分离器",
      "D": "盐水槽"
    },
    "answer": "B",
    "explanation": "",
    "id": 63
  },
  {
    "type": "单选题",
    "question": "液体制冷剂通过蛇形盘管流过氨中间冷却器，实现了()。",
    "options": {
      "A": "过热",
      "B": "过冷",
      "C": "节流",
      "D": "蒸发"
    },
    "answer": "B",
    "explanation": "",
    "id": 64
  },
  {
    "type": "单选题",
    "question": "露点湿度计是利用()作致冷剂的。",
    "options": {
      "A": "酒精",
      "B": "水银",
      "C": "乙醚",
      "D": "四氯化碳"
    },
    "answer": "C",
    "explanation": "",
    "id": 65
  },
  {
    "type": "单选题",
    "question": "在双级压缩制冷热力循环中，已知高压缓制冷剂循环量为G，高压级理论单位压缩功为 wk，则系统高压级理论功率为()。",
    "options": {
      "A": "G/wk",
      "B": "wk/G",
      "C": "wk+G",
      "D": "G*wk"
    },
    "answer": "D",
    "explanation": "",
    "id": 66
  },
  {
    "type": "单选题",
    "question": "清洗过滤器时，不要使用()的清洗剂，如汽油、酒精，也不要使用对氟利昂系统有危害的甲醇。",
    "options": {
      "A": "易燃易爆",
      "B": "含有水分",
      "C": "含有杂质",
      "D": "容易挥发"
    },
    "answer": "A",
    "explanation": "",
    "id": 67
  },
  {
    "type": "单选题",
    "question": "管道中加装局部装置()产生局部阻力损失。",
    "options": {
      "A": "不会",
      "B": "可能会",
      "C": "会",
      "D": "一定不会"
    },
    "answer": "C",
    "explanation": "",
    "id": 68
  },
  {
    "type": "单选题",
    "question": "卧式不凝性气体分离器由()直径不同的无缝钢管套焊而成。",
    "options": {
      "A": "3根",
      "B": "4根",
      "C": "5根",
      "D": "2根"
    },
    "answer": "B",
    "explanation": "",
    "id": 69
  },
  {
    "type": "单选题",
    "question": "电弧伤害是强电场()气体间隙时，电流通过气体对人造成的直接接触触电。",
    "options": {
      "A": "击穿",
      "B": "通过",
      "C": "进入",
      "D": "走向"
    },
    "answer": "A",
    "explanation": "",
    "id": 70
  },
  {
    "type": "单选题",
    "question": "当工艺温度低于()℃时，可以使用氯化钠溶液作为载冷剂。",
    "options": {
      "A": "5",
      "B": "3",
      "C": "1",
      "D": "0"
    },
    "answer": "D",
    "explanation": "",
    "id": 71
  },
  {
    "type": "单选题",
    "question": "过盈配合是指孔的公差带在轴的公差带()时的配合。",
    "options": {
      "A": "之下",
      "B": "之上",
      "C": "之左",
      "D": "之右"
    },
    "answer": "A",
    "explanation": "",
    "id": 72
  },
  {
    "type": "单选题",
    "question": "国标规定：冷水机组的冷却水进口温度为()，出口温度为37℃。",
    "options": {
      "A": "30℃",
      "B": "31℃",
      "C": "32℃",
      "D": "33℃"
    },
    "answer": "C",
    "explanation": "",
    "id": 73
  },
  {
    "type": "单选题",
    "question": "热泵型分体房间空气调节器压缩机运转但不制热的故障是()。",
    "options": {
      "A": "制冷剂不足",
      "B": "四通换向阀故障",
      "C": "系统内有空气",
      "D": "制冷剂过多"
    },
    "answer": "B",
    "explanation": "",
    "id": 74
  },
  {
    "type": "单选题",
    "question": "蒸发式冷凝器主要用于 ()。",
    "options": {
      "A": "大型制冷系统",
      "B": "家用电冰箱",
      "C": "空调器",
      "D": "冷柜"
    },
    "answer": "A",
    "explanation": "",
    "id": 75
  },
  {
    "type": "单选题",
    "question": "对()的零部件，制冷压缩机在拆卸时应检查记号，以便于正确装配，如气缸套，活塞，连杆和大头轴瓦等。",
    "options": {
      "A": "有公差要求",
      "B": "要更换",
      "C": "无顺序要求",
      "D": "易损"
    },
    "answer": "A",
    "explanation": "",
    "id": 76
  },
  {
    "type": "单选题",
    "question": "触电者已失去知觉的抢救措施是：进行()或胸外心脏按压，立即请医生救治或送医院。",
    "options": {
      "A": "人工呼吸",
      "B": "深呼吸",
      "C": "慢慢呼吸",
      "D": "大呼小吸"
    },
    "answer": "A",
    "explanation": "",
    "id": 77
  },
  {
    "type": "单选题",
    "question": "按照() PLC可以分为低档PLC、中档PLC和高档PLC。",
    "options": {
      "A": "控制功能",
      "B": "控制性能",
      "C": "控制规模",
      "D": "控制方式"
    },
    "answer": "B",
    "explanation": "",
    "id": 78
  },
  {
    "type": "单选题",
    "question": "汽车空调器冷凝器采用风冷冷却，进入冷凝器的制冷剂气体经空气冷却后降为()。",
    "options": {
      "A": "50~65℃",
      "B": "70`85℃",
      "C": "80~95℃",
      "D": "90~105℃"
    },
    "answer": "A",
    "explanation": "",
    "id": 79
  },
  {
    "type": "单选题",
    "question": "空调设备的清洗与消毒，是制冷工应掌握的一种技能，也是相关()必须具备的工作能力。",
    "options": {
      "A": "物业管理人员",
      "B": "行政管理人员",
      "C": "企业经理",
      "D": "所有人员"
    },
    "answer": "A",
    "explanation": "",
    "id": 80
  },
  {
    "type": "单选题",
    "question": "已知某一制冷系统冷凝器热负荷为209.34kW，拟配用卧式浇管式冷凝器，其冷却水进出温差取中间值为5℃，经计算，该冷凝器的耗水量为()m3/h",
    "options": {
      "A": "3600",
      "B": "360",
      "C": "60",
      "D": "36"
    },
    "answer": "D",
    "explanation": "",
    "id": 81
  },
  {
    "type": "单选题",
    "question": "气密性试验合格后，进行抽真空试验。当系统内的真空度达到()以上时，关闭排空阀，进行真空度检漏。",
    "options": {
      "A": "92.3kPa",
      "B": "97.3kPa",
      "C": "107.3kPa",
      "D": "117.3kPa"
    },
    "answer": "B",
    "explanation": "",
    "id": 82
  },
  {
    "type": "单选题",
    "question": "绝大多数轿车空调压缩机是()。",
    "options": {
      "A": "斜盘多缸活塞式",
      "B": "全封闭式的",
      "C": "半封闭式的",
      "D": "螺杆式的"
    },
    "answer": "A",
    "explanation": "",
    "id": 83
  },
  {
    "type": "单选题",
    "question": "1/0映像区的建立对程序执行速度()。",
    "options": {
      "A": "没有影响",
      "B": "减慢",
      "C": "加快",
      "D": "视具体情况"
    },
    "answer": "C",
    "explanation": "",
    "id": 84
  },
  {
    "type": "单选题",
    "question": "泵回路液位控制器有正常液位()液位两个控制内容。",
    "options": {
      "A": "工作",
      "B": "故障",
      "C": "停机",
      "D": "超高"
    },
    "answer": "D",
    "explanation": "",
    "id": 85
  },
  {
    "type": "单选题",
    "question": "卧式壳管蒸发器的停机处理时，通过蒸发器下部的放油阀将蒸发器内的积油放出，为了防止空气渗入蒸发器内部，其内部压力应不小于().",
    "options": {
      "A": "0.05MPa",
      "B": "0.1MPa",
      "C": "1MPa",
      "D": "2MPa"
    },
    "answer": "A",
    "explanation": "",
    "id": 86
  },
  {
    "type": "单选题",
    "question": "调整载冷剂状态后，应再次测量盐水的()，如有必要，可再进行细微的调整。",
    "options": {
      "A": "密度",
      "B": "比热容",
      "C": "质量",
      "D": "纯度"
    },
    "answer": "A",
    "explanation": "",
    "id": 87
  },
  {
    "type": "单选题",
    "question": "拆修制冷压缩机的常用工具有油盘、油刷、油桶、塑料泡沫块、台虎钳、()以及随机携带的其他工具。",
    "options": {
      "A": "呆扳手",
      "B": "研磨平板",
      "C": "专用夹具",
      "D": "专用夹具"
    },
    "answer": "B",
    "explanation": "",
    "id": 88
  },
  {
    "type": "单选题",
    "question": "由与非门组成的基本R-S触发器的两个信号输入端均为1时，触发器的状态为()。",
    "options": {
      "A": "0态",
      "B": "1态",
      "C": "保持原来状态",
      "D": "状态不定，避免此状况发生"
    },
    "answer": "D",
    "explanation": "",
    "id": 89
  },
  {
    "type": "单选题",
    "question": "屏蔽式氨泵又称为()，是离心泵的一种特殊结构类型。",
    "options": {
      "A": "齿轮泵",
      "B": "离心泵",
      "C": "多级泵",
      "D": "无填料泵"
    },
    "answer": "D",
    "explanation": "",
    "id": 90
  },
  {
    "type": "单选题",
    "question": "食品的生产阶段是指易腐食品收获后的现场冷冻保鲜至()的过程。",
    "options": {
      "A": "低温贮藏",
      "B": "消费",
      "C": "运输",
      "D": "分配"
    },
    "answer": "A",
    "explanation": "",
    "id": 91
  },
  {
    "type": "单选题",
    "question": "压力表安全阀的检核周期是()。",
    "options": {
      "A": "每三年一次",
      "B": "每两年一次",
      "C": "每一年一次",
      "D": "每半年一次"
    },
    "answer": "C",
    "explanation": "",
    "id": 92
  },
  {
    "type": "单选题",
    "question": "()用于更换所有拆卸时损坏或受压失去弹性的密封垫。",
    "options": {
      "A": "石棉橡胶板",
      "B": "石棉板",
      "C": "橡胶板",
      "D": "塑料板"
    },
    "answer": "A",
    "explanation": "",
    "id": 93
  },
  {
    "type": "单选题",
    "question": "红外发射器的按键的作用是()。",
    "options": {
      "A": "向红外二极管直接输入操作码",
      "B": "向数据寄存器输出相应操作码地址",
      "C": "向编码器直接输入操作码",
      "D": "向集成电路输入始终信号。"
    },
    "answer": "B",
    "explanation": "",
    "id": 94
  },
  {
    "type": "单选题",
    "question": "画装配图时，两相邻零件的接触面或配合面画()线。",
    "options": {
      "A": "一条",
      "B": "两条",
      "C": "三条",
      "D": "均可"
    },
    "answer": "A",
    "explanation": "",
    "id": 95
  },
  {
    "type": "单选题",
    "question": "不同蒸发温度系统()氨用气液分离器。",
    "options": {
      "A": "可合用一只",
      "B": "应分别设置",
      "C": "可串联使用几只",
      "D": "应并联使用几只"
    },
    "answer": "B",
    "explanation": "",
    "id": 96
  },
  {
    "type": "单选题",
    "question": "氯化钙水溶液对()有腐蚀性，可在溶液中加入一定量的防腐剂。",
    "options": {
      "A": "木材",
      "B": "玻璃钢",
      "C": "尼龙",
      "D": "金属"
    },
    "answer": "D",
    "explanation": "",
    "id": 97
  },
  {
    "type": "单选题",
    "question": "定期检查和计划维修，使制冷设备可靠性增加，基本上可防止()的发生。",
    "options": {
      "A": "一般事故",
      "B": "常见事故",
      "C": "突然事故",
      "D": "操作事故"
    },
    "answer": "C",
    "explanation": "",
    "id": 98
  },
  {
    "type": "单选题",
    "question": "当流体流经管道时，()的局部阻力损失最小。",
    "options": {
      "A": "直管",
      "B": "变径管",
      "C": "螺旋管",
      "D": "三通管"
    },
    "answer": "A",
    "explanation": "",
    "id": 99
  },
  {
    "type": "单选题",
    "question": "载冷剂按化学成分不同，分为()载冷剂和无机载冷剂。",
    "options": {
      "A": "有毒",
      "B": "有机",
      "C": "相变",
      "D": "挥发性"
    },
    "answer": "B",
    "explanation": "",
    "id": 100
  },
  {
    "type": "单选题",
    "question": "真空泵长时间使用后，其润滑油会因水蒸气的影响而出现()。",
    "options": {
      "A": "润滑油老化的现象",
      "B": "润滑油稀释的现象",
      "C": "润滑油粘度增大的现象",
      "D": "润滑油乳化的现象"
    },
    "answer": "D",
    "explanation": "",
    "id": 101
  },
  {
    "type": "单选题",
    "question": "立式空气分离器中，混合空气进口设在壳体的()。",
    "options": {
      "A": "上部",
      "B": "中部",
      "C": "底部",
      "D": "中上部"
    },
    "answer": "B",
    "explanation": "",
    "id": 102
  },
  {
    "type": "单选题",
    "question": "蒸发式冷凝器正常工作时其热交换主要影响因素为()。",
    "options": {
      "A": "风扇速度",
      "B": "风压",
      "C": "水的流量",
      "D": "水吸热气化的速度"
    },
    "answer": "D",
    "explanation": "",
    "id": 103
  },
  {
    "type": "单选题",
    "question": "排污不允许使用易燃、易爆的气体，如氢气、()等。",
    "options": {
      "A": "氮气",
      "B": "压缩空气",
      "C": "氧气",
      "D": "空气"
    },
    "answer": "C",
    "explanation": "",
    "id": 104
  },
  {
    "type": "单选题",
    "question": "外平衡式热力膨胀阀应该用在()的地方。",
    "options": {
      "A": "蒸发压力损失较大",
      "B": "蒸发压力损失较小",
      "C": "制冷剂与介质的温差大",
      "D": "制冷剂与介质的温差小"
    },
    "answer": "A",
    "explanation": "",
    "id": 105
  },
  {
    "type": "单选题",
    "question": "汽车空调制冷系统压缩机不能运转，不可能的原因()。",
    "options": {
      "A": "电气线路连接不好",
      "B": "电磁离合器故障",
      "C": "车内温度过高",
      "D": "压缩机卡死"
    },
    "answer": "C",
    "explanation": "",
    "id": 106
  },
  {
    "type": "单选题",
    "question": "切断毛细管时，可以采用()。",
    "options": {
      "A": "割刀割断",
      "B": "剪刀划痕，然后折断",
      "C": "钢锯锯断",
      "D": "手轻轻折断"
    },
    "answer": "B",
    "explanation": "",
    "id": 107
  },
  {
    "type": "单选题",
    "question": "停机时应对()进行密封性能检查，对有变形、裂缝、积炭的应更换。",
    "options": {
      "A": "吸气阀片",
      "B": "排气阀片",
      "C": "吸排气阀片",
      "D": "吸气阀片或者排气阀片"
    },
    "answer": "B",
    "explanation": "",
    "id": 108
  },
  {
    "type": "单选题",
    "question": "空气分离器出来的空气等不凝性气体应通过一接管放至().",
    "options": {
      "A": "大气层",
      "B": "下水道",
      "C": "水中",
      "D": "专用容器"
    },
    "answer": "C",
    "explanation": "",
    "id": 109
  },
  {
    "type": "单选题",
    "question": "蒸发器的选择和计算主要依据生产和制冷工艺的要求，计算所需()选择合适的蒸发器。",
    "options": {
      "A": "蒸发器传热面积",
      "B": "冷却水量",
      "C": "制冷剂的流量",
      "D": "蒸发温度"
    },
    "answer": "A",
    "explanation": "",
    "id": 110
  },
  {
    "type": "单选题",
    "question": "低温箱的蒸发冷凝器正常工作时应()。",
    "options": {
      "A": "结霜",
      "B": "结露",
      "C": "不结霜",
      "D": "不结露"
    },
    "answer": "A",
    "explanation": "",
    "id": 111
  },
  {
    "type": "单选题",
    "question": "氯化钙水溶液的() 为29.9%(质量浓度)。",
    "options": {
      "A": "饱和浓度",
      "B": "稀释浓度",
      "C": "共晶浓度",
      "D": "常用浓度"
    },
    "answer": "C",
    "explanation": "",
    "id": 112
  },
  {
    "type": "单选题",
    "question": "已知某一制药厂发酵罐需+10℃冷冻水进行冷却，制冷系统制冷量为48kW，配卧式壳管式蒸发器，冷冻水进出温差取4℃。经计算，该蒸发器的冷冻水循环量为() m< sup>3</ sup>/h.",
    "options": {
      "A": "9.3",
      "B": "10.3",
      "C": "11.3",
      "D": "7.3"
    },
    "answer": "B",
    "explanation": "",
    "id": 113
  },
  {
    "type": "单选题",
    "question": "当溶液浓度低于某点时，盐水溶液的凝固温度随溶液浓度的增加而降低：当溶液浓度高于该点时，溶液的凝固温度反而随溶液浓度的增加而升高，则该点被称为溶液的()。",
    "options": {
      "A": "凝固点",
      "B": "共品点",
      "C": "结冰点",
      "D": "转折点"
    },
    "answer": "B",
    "explanation": "",
    "id": 114
  },
  {
    "type": "单选题",
    "question": "中间冷却器最主要的作用是：将低压级排出的高温蒸气进行()，防止高压级吸气温度过高。",
    "options": {
      "A": "冷却",
      "B": "冷凝",
      "C": "过冷",
      "D": "压力过高"
    },
    "answer": "A",
    "explanation": "",
    "id": 115
  },
  {
    "type": "单选题",
    "question": "制冷系统的气体管安装中，不应有局部()的弯曲管路，以免形成液囊。",
    "options": {
      "A": "向上凸起",
      "B": "向下凹陷",
      "C": "顺时针回旋",
      "D": "逆时针回旋"
    },
    "answer": "B",
    "explanation": "",
    "id": 116
  },
  {
    "type": "单选题",
    "question": "以下 ()不是填料管夹的作用。",
    "options": {
      "A": "防止冷凝",
      "B": "增加管线系统的使用寿命",
      "C": "增加振动",
      "D": "降低噪音"
    },
    "answer": "C",
    "explanation": "",
    "id": 117
  },
  {
    "type": "单选题",
    "question": "70系列压缩机的顶部间隙为()。",
    "options": {
      "A": "0.1~0.2mm",
      "B": "0.3~0.4mm",
      "C": "0.5~0.6mm",
      "D": "0.6~1.2mm"
    },
    "answer": "D",
    "explanation": "",
    "id": 118
  },
  {
    "type": "单选题",
    "question": "冷却水量调节阀有压力控制和()控制两种。",
    "options": {
      "A": "流速",
      "B": "油压",
      "C": "流量",
      "D": "温度"
    },
    "answer": "D",
    "explanation": "",
    "id": 119
  },
  {
    "type": "单选题",
    "question": "低压浮球调节阀用于满液式制冷系统时，应安装在蒸发器的()。",
    "options": {
      "A": "底部",
      "B": "端部或侧面",
      "C": "顶部",
      "D": "中间位置"
    },
    "answer": "B",
    "explanation": "",
    "id": 120
  },
  {
    "type": "单选题",
    "question": "电子膨胀阀主要用于()空调设备。",
    "options": {
      "A": "变频式",
      "B": "热泵型",
      "C": "风冷型",
      "D": "电热型"
    },
    "answer": "A",
    "explanation": "",
    "id": 121
  },
  {
    "type": "单选题",
    "question": "配制溶液时，要使溶液的凝固点比温度蒸发低()。",
    "options": {
      "A": "1℃~3℃",
      "B": "5℃~8℃",
      "C": "10℃~15℃",
      "D": "8℃~12℃"
    },
    "answer": "B",
    "explanation": "",
    "id": 122
  },
  {
    "type": "单选题",
    "question": "汽车空调制冷系统冷风风量不足、蒸发器大量结霜，不可能的原因是()。",
    "options": {
      "A": "蒸发器的风道堵塞",
      "B": "蒸发箱或风道漏",
      "C": "风机有故障",
      "D": "制冷工质少"
    },
    "answer": "B",
    "explanation": "",
    "id": 123
  },
  {
    "type": "单选题",
    "question": "国产2CN5.5/4-1型齿轮氨泵的吸入高度为() m。",
    "options": {
      "A": "2",
      "B": "4",
      "C": "6",
      "D": "8"
    },
    "answer": "A",
    "explanation": "",
    "id": 124
  },
  {
    "type": "单选题",
    "question": "在下列气体中，气调保鲜技术一般不可能去控制的气体是()。",
    "options": {
      "A": "氧气",
      "B": "氢气",
      "C": "二氧化碳",
      "D": "乙烯"
    },
    "answer": "D",
    "explanation": "",
    "id": 125
  },
  {
    "type": "单选题",
    "question": "当实际油压低于JC3.5油压差控制器的设定值时，将()。",
    "options": {
      "A": "立即停压缩机",
      "B": "不会停压缩机",
      "C": "延时一定时间停机",
      "D": "不作任何控制"
    },
    "answer": "C",
    "explanation": "",
    "id": 126
  },
  {
    "type": "单选题",
    "question": "拆修制冷设备的常用量具不包括()。",
    "options": {
      "A": "游标卡尺",
      "B": "千分尺",
      "C": "内径量表",
      "D": "折叠尺"
    },
    "answer": "D",
    "explanation": "",
    "id": 127
  },
  {
    "type": "单选题",
    "question": "汽车空调器管路接头采用()密封圈密封。",
    "options": {
      "A": "盘根",
      "B": "石棉",
      "C": "聚四氟乙烯",
      "D": "橡胶"
    },
    "answer": "C",
    "explanation": "",
    "id": 128
  },
  {
    "type": "单选题",
    "question": "正常情况下汽车空调的蒸发器应()。",
    "options": {
      "A": "结露",
      "B": "结霜",
      "C": "不结露",
      "D": "微结霜"
    },
    "answer": "A",
    "explanation": "",
    "id": 129
  },
  {
    "type": "单选题",
    "question": "甲醇的冰点为 () ℃。",
    "options": {
      "A": "- 97.5",
      "B": "-117",
      "C": "-128",
      "D": "-130"
    },
    "answer": "A",
    "explanation": "",
    "id": 130
  },
  {
    "type": "单选题",
    "question": "在氨泵供液制冷系统中，是依靠液面控制器或浮球阀来控制低压循环贮液器内液面高度的，其值应稳定在30%~40%，最高不超过()。",
    "options": {
      "A": "0.5",
      "B": "0.6",
      "C": "0.7",
      "D": "0.8"
    },
    "answer": "A",
    "explanation": "",
    "id": 131
  },
  {
    "type": "单选题",
    "question": "风冷式冷凝器以空气为冷却介质，传热面上极易附着灰尘，应对冷凝器换热面进行()或灰尘吹除操作，保持传热面的清洁。",
    "options": {
      "A": "高压蒸汽冲洗",
      "B": "高压水枪冲洗",
      "C": "冲洗",
      "D": "酸洗"
    },
    "answer": "C",
    "explanation": "",
    "id": 132
  },
  {
    "type": "单选题",
    "question": "由于有机载冷剂大多()，故多使用在密闭系统中。",
    "options": {
      "A": "易泄漏",
      "B": "易流动",
      "C": "易蒸发",
      "D": "易燃烧"
    },
    "answer": "D",
    "explanation": "",
    "id": 133
  },
  {
    "type": "单选题",
    "question": "在一机二库制冷系统中，高温库蒸发器出口处压力偏高，应采取()的方法进行调节。",
    "options": {
      "A": "开大背压阀",
      "B": "关小背压阀",
      "C": "更换背压阀",
      "D": "更换止回阀"
    },
    "answer": "A",
    "explanation": "",
    "id": 134
  },
  {
    "type": "单选题",
    "question": "螺杆式氟制冷机组出现()是指：冷冻机油和制冷剂在油分离器中不能正常分离，油随制冷剂进入制冷系统的一种故障。",
    "options": {
      "A": "液击",
      "B": "奔油",
      "C": "油堵",
      "D": "脏堵"
    },
    "answer": "B",
    "explanation": "",
    "id": 135
  },
  {
    "type": "单选题",
    "question": "低温箱的蒸发冷凝器正常工作时应()。",
    "options": {
      "A": "结霜，需要外包隔热层",
      "B": "结露，不用外包隔热层",
      "C": "不结露，不包隔热层",
      "D": "不结霜，不用包隔热层"
    },
    "answer": "A",
    "explanation": "",
    "id": 136
  },
  {
    "type": "单选题",
    "question": "压缩机运行过程中，轴封温度不应超过()。",
    "options": {
      "A": "25℃",
      "B": "30℃",
      "C": "55℃",
      "D": "70℃"
    },
    "answer": "D",
    "explanation": "",
    "id": 137
  },
  {
    "type": "单选题",
    "question": "开启式活塞式制冷压缩机联轴器装配时，要求测量和调整连接部位的()。",
    "options": {
      "A": "平行度",
      "B": "同心度",
      "C": "椎度",
      "D": "不圆度"
    },
    "answer": "B",
    "explanation": "",
    "id": 138
  },
  {
    "type": "单选题",
    "question": "在空调装置中，温度的测量常用()作温度传感器。",
    "options": {
      "A": "热电偶",
      "B": "金属电阻",
      "C": "半导体热敏电阻",
      "D": "炭膜电阻"
    },
    "answer": "C",
    "explanation": "",
    "id": 139
  },
  {
    "type": "单选题",
    "question": "三极管作为开关应用时，相当于开关断开的三极管状态应处于()。",
    "options": {
      "A": "放大区",
      "B": "饱和区",
      "C": "截止区",
      "D": "击穿区"
    },
    "answer": "C",
    "explanation": "",
    "id": 140
  },
  {
    "type": "单选题",
    "question": "载冷剂按化学成分不同，分为有机载冷剂和()载冷剂。",
    "options": {
      "A": "无毒",
      "B": "无机"
    },
    "answer": "B",
    "explanation": "",
    "id": 141
  },
  {
    "type": "单选题",
    "question": "R123空调工况是: t。=5℃,P。=0.041MPa; tk=() , Pk=0.154 MPa。",
    "options": {
      "A": "30℃",
      "B": "35℃",
      "C": "40℃.",
      "D": "45℃"
    },
    "answer": "C",
    "explanation": "",
    "id": 142
  },
  {
    "type": "单选题",
    "question": "工业氮气可用于油管道内脏物的吹除以及受压部件的()。",
    "options": {
      "A": "承载试验",
      "B": "防漏检查",
      "C": "密封检查",
      "D": "泄压检验"
    },
    "answer": "C",
    "explanation": "",
    "id": 143
  },
  {
    "type": "单选题",
    "question": "TTL与非门电路，当有一个输入端为()时，输出即为高电平。",
    "options": {
      "A": "高电平",
      "B": "低电平",
      "C": "零电平",
      "D": "复位"
    },
    "answer": "B",
    "explanation": "",
    "id": 144
  },
  {
    "type": "单选题",
    "question": "平板冻结器中，其()平板的设置位置可分为卧式和立式两大类。",
    "options": {
      "A": "实心",
      "B": "空心",
      "C": "网状",
      "D": "条缝状"
    },
    "answer": "B",
    "explanation": "",
    "id": 145
  },
  {
    "type": "单选题",
    "question": "在复叠式压缩制冷系统启动过程中，每个阀门的开启顺序描述错误的是()。",
    "options": {
      "A": "先全部开启高温侧阀门后再开启低温侧阀门",
      "B": "先开排气阀再开吸气阀",
      "C": "先开油分离器回油阀再开压缩机排气阀",
      "D": "先开回油阀再开压缩机吸气阀"
    },
    "answer": "C",
    "explanation": "",
    "id": 146
  },
  {
    "type": "单选题",
    "question": "随着空气湿度的变化，电容湿度传感器的()随着也会发生变化，从而将湿度信号转化为电信号。",
    "options": {
      "A": "极间介电常数",
      "B": "极间有效相对面积",
      "C": "极间距离",
      "D": "两端电源频率"
    },
    "answer": "A",
    "explanation": "",
    "id": 147
  },
  {
    "type": "单选题",
    "question": "氨制冷系统的氨泵一般采用()。",
    "options": {
      "A": "屏蔽电动机",
      "B": "全封闭电动机",
      "C": "半封闭电动机",
      "D": "直流电动机"
    },
    "answer": "A",
    "explanation": "",
    "id": 148
  },
  {
    "type": "单选题",
    "question": "为了或取两种库温，多门冷藏柜冷却排管多采用()。",
    "options": {
      "A": "串联式",
      "B": "并联式",
      "C": "串联及并联式",
      "D": "串联或并联式"
    },
    "answer": "A",
    "explanation": "",
    "id": 149
  },
  {
    "type": "单选题",
    "question": "冷凝温度与() 无关。",
    "options": {
      "A": "制冷剂特性",
      "B": "制冷剂流动状态",
      "C": "工质与冷却介质温差",
      "D": "制冷负荷大小"
    },
    "answer": "D",
    "explanation": "",
    "id": 150
  },
  {
    "type": "单选题",
    "question": "最长响应时间是()个扫描周期加上输入/输出刷新时间加上输出延迟时间",
    "options": {
      "A": "1",
      "B": "2",
      "C": "3",
      "D": "4"
    },
    "answer": "B",
    "explanation": "",
    "id": 151
  },
  {
    "type": "单选题",
    "question": "在100kg水中加入25kg氯化钠，则氯化钠溶液的质量分数(或称浓度)为()。",
    "options": {
      "A": "0.2",
      "B": "0.25",
      "C": "0.3",
      "D": "0.75"
    },
    "answer": "A",
    "explanation": "",
    "id": 152
  },
  {
    "type": "单选题",
    "question": "压缩机停机后维护保养的一项重要工作是：通过检查()的液位，结合运行记录判断制冷剂的循环量，决定是否需要补充制冷剂。",
    "options": {
      "A": "低压循环桶",
      "B": "中间冷却器",
      "C": "高压贮液器",
      "D": "排液桶"
    },
    "answer": "C",
    "explanation": "",
    "id": 153
  },
  {
    "type": "单选题",
    "question": "用卤素灯检漏时，若卤素灯的火焰不改变颜色，说明系统()。",
    "options": {
      "A": "不漏",
      "B": "微漏",
      "C": "泄漏稍大",
      "D": "严重泄漏"
    },
    "answer": "A",
    "explanation": "",
    "id": 154
  },
  {
    "type": "单选题",
    "question": "立式氨用气液分离器的优点是，气体流速不受液面的()的影响，分离效果好。",
    "options": {
      "A": "高低",
      "B": "波动",
      "C": "沸腾",
      "D": "蒸发"
    },
    "answer": "B",
    "explanation": "",
    "id": 155
  },
  {
    "type": "单选题",
    "question": "大中型氨制冷系统开机前，应检查中间冷却器液位高度，液位高于桶深的()，应先排液。",
    "options": {
      "A": "0.4",
      "B": "0.5",
      "C": "0.6",
      "D": "0.7"
    },
    "answer": "B",
    "explanation": "",
    "id": 156
  },
  {
    "type": "单选题",
    "question": "水冷式冷凝器的结垢问题，需采用()方法清除。",
    "options": {
      "A": "沸腾水冲刷",
      "B": "喷灯加热",
      "C": "盐酸溶解",
      "D": "高压氮气冲刷"
    },
    "answer": "C",
    "explanation": "",
    "id": 157
  },
  {
    "type": "单选题",
    "question": "空调器红外遥控发射电路，将指令进行编码后输出的是()。",
    "options": {
      "A": "十进制数字指令",
      "B": "二进制数字指令",
      "C": "模拟电压信号指令",
      "D": "模拟电流信号指令，"
    },
    "answer": "B",
    "explanation": "",
    "id": 158
  },
  {
    "type": "单选题",
    "question": "中间冷却器的液位采用()或液体电磁阀和浮球液位计实现自动控制。",
    "options": {
      "A": "浮球阀",
      "B": "气体电磁阀",
      "C": "手动调节阀",
      "D": "排液阀"
    },
    "answer": "A",
    "explanation": "",
    "id": 159
  },
  {
    "type": "单选题",
    "question": "冰柜压缩机不停机，首先应了解其()，然后应用排除法查明故障。",
    "options": {
      "A": "压缩机是否太大",
      "B": "运行电流是否太小",
      "C": "制冷运行状况",
      "D": "是否有货物"
    },
    "answer": "C",
    "explanation": "",
    "id": 160
  },
  {
    "type": "单选题",
    "question": "在复叠式制冷循环中合理的蒸发器传热温差一般取()。",
    "options": {
      "A": "5~10℃",
      "B": "8~10℃",
      "C": "3~5℃"
    },
    "answer": "A",
    "explanation": "",
    "id": 161
  },
  {
    "type": "单选题",
    "question": "氨制冷系统的管道弯管的弯曲半径一般为管径的()倍。",
    "options": {
      "A": "1~2",
      "B": "2~3",
      "C": "3~4",
      "D": "4~5"
    },
    "answer": "D",
    "explanation": "",
    "id": 162
  },
  {
    "type": "单选题",
    "question": "浮子开关可用于防止大型贮液器()。",
    "options": {
      "A": "关闭",
      "B": "满负荷",
      "C": "失去液封作用",
      "D": "出液口低于液面"
    },
    "answer": "C",
    "explanation": "",
    "id": 163
  },
  {
    "type": "单选题",
    "question": "扩管器夹紧紫铜管前，露出夹具表面高度应()涨头的深度。",
    "options": {
      "A": "大于",
      "B": "小于",
      "C": "等于",
      "D": "约等于"
    },
    "answer": "A",
    "explanation": "",
    "id": 164
  },
  {
    "type": "单选题",
    "question": "下面选用 ()是化学消毒法。",
    "options": {
      "A": "过氧乙酸消毒",
      "B": "静电吸附除菌",
      "C": "循环风紫外线空气消毒",
      "D": "过滤除菌"
    },
    "answer": "A",
    "explanation": "",
    "id": 165
  },
  {
    "type": "单选题",
    "question": "压缩机调试阶段，重机负荷的连续运转时间应不低于()h。",
    "options": {
      "A": "24",
      "B": "36",
      "C": "48",
      "D": "72"
    },
    "answer": "A",
    "explanation": "",
    "id": 166
  },
  {
    "type": "单选题",
    "question": "小型冷间电气控制电路中的温度控制器触点工作电流为()。",
    "options": {
      "A": "1A",
      "B": "5A",
      "C": "10A",
      "D": "20A"
    },
    "answer": "B",
    "explanation": "",
    "id": 167
  },
  {
    "type": "单选题",
    "question": "为了防止制冷剂凝聚并溶解在曲轴箱的润滑油中，需要在氟利昂制冷压缩机的曲轴箱润滑油中装设()。",
    "options": {
      "A": "吸油过滤器",
      "B": "气液分离器",
      "C": "油分离器",
      "D": "电加热器"
    },
    "answer": "D",
    "explanation": "",
    "id": 168
  },
  {
    "type": "单选题",
    "question": "汽车空调器中，压缩机和发动机之间装有()，用于控制制冷运行。",
    "options": {
      "A": "机械离合器",
      "B": "电磁离合器",
      "C": "电动离合器",
      "D": "连轴器"
    },
    "answer": "B",
    "explanation": "",
    "id": 169
  },
  {
    "type": "单选题",
    "question": "KFR空调器控制电路中复位电路作用是().",
    "options": {
      "A": "接通电源后使CPU能进入工作状态",
      "B": "接通电源后使电路自锁",
      "C": "接通电源后使压缩机自锁",
      "D": "热保护器动作后不按复位电路压缩机不能工"
    },
    "answer": "A",
    "explanation": "",
    "id": 170
  },
  {
    "type": "单选题",
    "question": "载冷剂的浓度以质量分数表示，质量分数是指溶质质量与()比值的百分数。",
    "options": {
      "A": "溶剂质量",
      "B": "溶质质量+溶剂质量",
      "C": "溶质质量+溶液质量",
      "D": "溶质质量—溶液质量"
    },
    "answer": "B",
    "explanation": "",
    "id": 171
  },
  {
    "type": "单选题",
    "question": "在定量加制冷剂的空调器制冷系统中，膨胀阀脏堵会造成()、制冷量不足或不制冷。",
    "options": {
      "A": "低压表值降低",
      "B": "高压表值过高",
      "C": "高压表值正常",
      "D": "油压表值过低"
    },
    "answer": "A",
    "explanation": "",
    "id": 172
  },
  {
    "type": "单选题",
    "question": "三相变极多速异步电动机，当f=50HZ时电动机的最高转速总是低于()转/分.",
    "options": {
      "A": "4000",
      "B": "3000",
      "C": "2500",
      "D": "2000"
    },
    "answer": "B",
    "explanation": "",
    "id": 173
  },
  {
    "type": "单选题",
    "question": "真空泵长时间使用后，其润滑油会因()的影响而出现乳化现象。",
    "options": {
      "A": "制冷剂",
      "B": "不凝性气体",
      "C": "水蒸汽",
      "D": "空气"
    },
    "answer": "C",
    "explanation": "",
    "id": 174
  },
  {
    "type": "单选题",
    "question": "氯化钠水溶液的最低使用温度为 ()。",
    "options": {
      "C": "-16℃~-13℃",
      "D": "-21℃~-17℃"
    },
    "answer": "C",
    "explanation": "",
    "id": 175
  },
  {
    "type": "单选题",
    "question": "汽车空调的冷凝器通常采用 ()。",
    "options": {
      "A": "水冷式",
      "B": "空冷式",
      "C": "蒸发式",
      "D": "淋水式"
    },
    "answer": "B",
    "explanation": "",
    "id": 176
  },
  {
    "type": "单选题",
    "question": "立式壳管冷凝器调试时，应特别注意冷凝器的进、出水温差，一般情况下，温差应为()左右。",
    "options": {
      "A": "3℃",
      "B": "5℃",
      "C": "10℃",
      "D": "15℃"
    },
    "answer": "B",
    "explanation": "",
    "id": 177
  },
  {
    "type": "单选题",
    "question": "已知一氟利昂制冷系统制冷量为172kW，选用壳管式蒸发器，冷煤为水，Δ tm=40℃，传热系数取348.9W/m2·℃。经计算，该蒸发器的传热而积需() m2。",
    "options": {
      "A": "100",
      "B": "123",
      "C": "143",
      "D": "62"
    },
    "answer": "B",
    "explanation": "",
    "id": 178
  },
  {
    "type": "单选题",
    "question": "名义工况是用来标明制冷机工作能力的()条件。",
    "options": {
      "A": "温度",
      "B": "工作",
      "C": "功率",
      "D": "必要"
    },
    "answer": "A",
    "explanation": "",
    "id": 179
  },
  {
    "type": "单选题",
    "question": "国标规定：冷水机组的冷却水进口温度为32℃，出口温度为()。",
    "options": {
      "A": "40℃",
      "B": "39℃",
      "C": "38℃",
      "D": "37℃"
    },
    "answer": "D",
    "explanation": "",
    "id": 180
  },
  {
    "type": "单选题",
    "question": "在重力供液制冷系统中，应严格控制供液调节阀的开启度，保持氨液分离器中正常液面稳定在30%~40%，最高不超过()，防止氨压缩机发生湿冲程。",
    "options": {
      "A": "50% 且60%",
      "B": "0.7",
      "C": "0.8"
    },
    "answer": "A",
    "explanation": "",
    "id": 181
  },
  {
    "type": "单选题",
    "question": "冷库用冷却排管的传热系数一般随着排数的增加，其总体的传热系数()。",
    "options": {
      "A": "增加",
      "B": "不变",
      "C": "减小",
      "D": "无法确定"
    },
    "answer": "C",
    "explanation": "",
    "id": 182
  },
  {
    "type": "单选题",
    "question": "中间温度是指双级压缩制冷系统中的()。",
    "options": {
      "A": "中间冷却器内工质的温度",
      "B": "蒸发器中间段的温度",
      "C": "回热器中制冷剂的温度",
      "D": "冷凝器中间段的温度"
    },
    "answer": "A",
    "explanation": "",
    "id": 183
  },
  {
    "type": "单选题",
    "question": "复叠式制冷循环装置中为防止停机后低温系统压力过高，在系统中装有()。",
    "options": {
      "A": "热交换器",
      "B": "中间冷却器",
      "C": "膨胀容器",
      "D": "过滤器"
    },
    "answer": "C",
    "explanation": "",
    "id": 184
  },
  {
    "type": "单选题",
    "question": "复叠式低温库电气控制电路中，冷藏箱风机必须()后才能工作。",
    "options": {
      "A": "高温侧压缩机工作",
      "B": "低温侧压缩机工作",
      "C": "高、低温侧压缩机全部工作",
      "D": "SA1开关合上"
    },
    "answer": "C",
    "explanation": "",
    "id": 185
  },
  {
    "type": "单选题",
    "question": "填料式油分离器的缺点是()。",
    "options": {
      "A": "制冷剂蒸气流动阻力比较大",
      "B": "分离效果较差",
      "C": "不便于更换",
      "D": "回油不便"
    },
    "answer": "A",
    "explanation": "",
    "id": 186
  },
  {
    "type": "单选题",
    "question": "“或门”电路的逻辑表达式为()。",
    "options": {
      "A": "Y=A·B",
      "B": "Y=A",
      "C": "Y=A+B",
      "D": "Y=A/B"
    },
    "answer": "C",
    "explanation": "",
    "id": 187
  },
  {
    "type": "单选题",
    "question": "抽真空既可进一步对系统气密性检查，又可以排除系统中的空气、水分和其他不凝结气体，为()做好准备。",
    "options": {
      "A": "系统吹污",
      "B": "系统充注制冷剂",
      "C": "系统压力试验",
      "D": "系统试运行"
    },
    "answer": "B",
    "explanation": "",
    "id": 188
  },
  {
    "type": "单选题",
    "question": "将制冷系统产生的冷量传递给被冷却物体的中间介质称为()。",
    "options": {
      "A": "载冷剂",
      "B": "制冷剂",
      "C": "冷却剂",
      "D": "凝固剂"
    },
    "answer": "A",
    "explanation": "",
    "id": 189
  },
  {
    "type": "单选题",
    "question": "蒸发器内润滑油过多，会造成()。",
    "options": {
      "A": "蒸发温度升高，蒸发压力降低",
      "B": "蒸发温度降低，蒸发压力降低",
      "C": "蒸发温度升高，蒸发压力升高",
      "D": "蒸发温度降低，蒸发压力升高"
    },
    "answer": "B",
    "explanation": "",
    "id": 190
  },
  {
    "type": "单选题",
    "question": "立式空气分离器的壳体由无缝钢管制成，在两端加封的壳体中有一组()。",
    "options": {
      "A": "冷却盘管",
      "B": "铸铁管",
      "C": "卷焊钢板",
      "D": "冷却套管"
    },
    "answer": "A",
    "explanation": "",
    "id": 191
  },
  {
    "type": "单选题",
    "question": "离心式制冷压缩机制冷系统蒸发压力过低的原因可能是()。",
    "options": {
      "A": "制冷剂不足",
      "B": "润滑油压力低",
      "C": "冷凝压力低",
      "D": "蒸发器内混入空气"
    },
    "answer": "A",
    "explanation": "",
    "id": 192
  },
  {
    "type": "单选题",
    "question": "对国产房间空气调节器进行测试时，要求其室内机与室外机的连接管长以()为标准。",
    "options": {
      "A": "3m",
      "B": "4m",
      "C": "5m",
      "D": "6m"
    },
    "answer": "C",
    "explanation": "",
    "id": 193
  },
  {
    "type": "单选题",
    "question": "BCD译码器能够把()译成对应的十进制数。",
    "options": {
      "A": "5421",
      "B": "8421",
      "C": "8521",
      "D": "8312"
    },
    "answer": "B",
    "explanation": "",
    "id": 194
  },
  {
    "type": "单选题",
    "question": "冷风型房间空气调节器低压偏低的原因可能是()。",
    "options": {
      "A": "制冷剂不足",
      "B": "毛细管内径较粗",
      "C": "制冷剂全部泄漏",
      "D": "四通换向阀密封性差"
    },
    "answer": "A",
    "explanation": "",
    "id": 195
  },
  {
    "type": "单选题",
    "question": "用钳型电流表测量单相电动机负载电流时，()。",
    "options": {
      "A": "只能测L线不能测N线",
      "B": "只能测N线不能测L线",
      "C": "测L线或N线都可以",
      "D": "L、N线必须同时测"
    },
    "answer": "C",
    "explanation": "",
    "id": 196
  },
  {
    "type": "单选题",
    "question": "晶闸管一旦导通，若去除控制极一阴极电压，晶闸管状态为()。",
    "options": {
      "A": "不导通",
      "B": "继续导通",
      "C": "不一定",
      "D": "能导通，但阻值成倍增长"
    },
    "answer": "B",
    "explanation": "",
    "id": 197
  },
  {
    "type": "单选题",
    "question": "防爆五措施是：①管好易燃易爆物；②控制空气中易燃物的浓度；③贮液器和满液管的阀门不能全关，且勿升温过快；④操作现场需要有防燃防爆措施: ⑤控制()。",
    "options": {
      "A": "明火",
      "B": "暗火",
      "C": "阻火设备",
      "D": "阻火闸门"
    },
    "answer": "A",
    "explanation": "",
    "id": 198
  },
  {
    "type": "单选题",
    "question": "在下例哪种输入情况下，或非门电路的逻辑运算结果为1。()",
    "options": {
      "A": "两个输入同为0",
      "B": "任一输入为0",
      "C": "两个输入同为1",
      "D": "任一输入为1"
    },
    "answer": "A",
    "explanation": "",
    "id": 199
  },
  {
    "type": "单选题",
    "question": "热泵型分体式房间空气调节器冷热切换失灵的故障为()。",
    "options": {
      "A": "电磁四通换向阀故障",
      "B": "节流装置故障",
      "C": "单向阀故障",
      "D": "制冷压缩机故障"
    },
    "answer": "A",
    "explanation": "",
    "id": 200
  },
  {
    "type": "单选题",
    "question": "电子卤素检漏仪中的高压直流电源()。",
    "options": {
      "A": "是通过手摇发电机产生的",
      "B": "通过逆变升压产生的",
      "C": "对气体进行电离的",
      "D": "是为了收集气体的"
    },
    "answer": "C",
    "explanation": "",
    "id": 201
  },
  {
    "type": "单选题",
    "question": "轴测图的基本原理利用的是空间交于一点而又相互()的三条直线。",
    "options": {
      "A": "垂直",
      "B": "平行",
      "C": "交叉",
      "D": "贯通"
    },
    "answer": "A",
    "explanation": "",
    "id": 202
  },
  {
    "type": "单选题",
    "question": "要按视图间的投影关系，利用零件序号和明细栏以及()中剖面线的差异，分清图中前后件、内外件的互相掩盖关系。",
    "options": {
      "A": "正视图",
      "B": "俯视图",
      "C": "剖视图",
      "D": "旋转视图"
    },
    "answer": "C",
    "explanation": "",
    "id": 203
  },
  {
    "type": "单选题",
    "question": "乙二醇液体无色、无味、不燃烧、略带毒性，但无危害，对金属()。",
    "options": {
      "A": "无腐蚀作用",
      "B": "有腐蚀作用",
      "C": "有强腐蚀作用",
      "D": "弱腐蚀作用"
    },
    "answer": "A",
    "explanation": "",
    "id": 204
  },
  {
    "type": "单选题",
    "question": "锁紧扳手一般用于拆装()。",
    "options": {
      "A": "压力表",
      "B": "螺母",
      "C": "钢管",
      "D": "螺纹"
    },
    "answer": "B",
    "explanation": "",
    "id": 205
  },
  {
    "type": "单选题",
    "question": "PIC的工作过程是：初始化，CPU自诊断，通信信息处理，与外部设备交换信息，()，输入输出信息处理。",
    "options": {
      "A": "执行终端程序",
      "B": "执行系统程序",
      "C": "执行用户程序",
      "D": "执行前端程序"
    },
    "answer": "C",
    "explanation": "",
    "id": 206
  },
  {
    "type": "单选题",
    "question": "冷水机组电路中，流量继电器的作用是()来控制机组的运行。",
    "options": {
      "A": "接受冷媒水的流量讯号",
      "B": "接受空气的流量讯号",
      "C": "接受制冷剂的流量讯号",
      "D": "接受润滑油的流量讯号"
    },
    "answer": "A",
    "explanation": "",
    "id": 207
  },
  {
    "type": "单选题",
    "question": "冷水机组一般小于10kW电动机的启动方式 采用()方式。",
    "options": {
      "A": "星-三角降压启动",
      "B": "自耦变压器降压启动",
      "C": "直接方式启动",
      "D": "双Y型降压启动"
    },
    "answer": "C",
    "explanation": "",
    "id": 208
  },
  {
    "type": "单选题",
    "question": "在双级压缩制冷热力循环中，已知系统低压级指示功率17kw，低压级摩擦功率3kW，则低压级部分轴功率为()kW。",
    "options": {
      "A": "20",
      "B": "14",
      "C": "51",
      "D": "5.7"
    },
    "answer": "A",
    "explanation": "",
    "id": 209
  },
  {
    "type": "单选题",
    "question": "贮藏鲜蛋时，库温一般在()之间。",
    "options": {
      "A": "-1~-2.2℃",
      "B": "-1.5~0℃",
      "C": "0~1℃",
      "D": "1~2℃"
    },
    "answer": "B",
    "explanation": "",
    "id": 210
  },
  {
    "type": "单选题",
    "question": "R22标准工况是: 蒸发温度-15℃,吸气温度15℃, 冷凝温度40℃,过冷温度()。",
    "options": {
      "A": "18℃",
      "B": "20℃",
      "C": "22℃",
      "D": "25℃"
    },
    "answer": "D",
    "explanation": "",
    "id": 211
  },
  {
    "type": "单选题",
    "question": "不管换热器采用哪种除垢方法，工作完成后，都应对其进行()，检查管道是否因除垢而造成渗漏或损坏。",
    "options": {
      "A": "真空试验",
      "B": "检查维护",
      "C": "打压试验",
      "D": "全面清洗"
    },
    "answer": "C",
    "explanation": "",
    "id": 212
  },
  {
    "type": "单选题",
    "question": "氨制冷系统可以使用()检漏。",
    "options": {
      "A": "试纸",
      "B": "卤素灯",
      "C": "电子检漏仪",
      "D": "嗅气味"
    },
    "answer": "A",
    "explanation": "",
    "id": 213
  },
  {
    "type": "单选题",
    "question": "延边三角降压起动这种方法只适用于()个接线头的电动机。",
    "options": {
      "A": "2",
      "B": "3",
      "C": "6",
      "D": "9"
    },
    "answer": "D",
    "explanation": "",
    "id": 214
  },
  {
    "type": "单选题",
    "question": "管道施工图通常采用以下两种图样：一种是根据正投影原理绘制的平面图、立面图和剖面图：另一种是根据()投影原理绘制的管线立体图。",
    "options": {
      "A": "左",
      "B": "右",
      "C": "俯视",
      "D": "轴测"
    },
    "answer": "D",
    "explanation": "",
    "id": 215
  },
  {
    "type": "单选题",
    "question": "工况是由采用的制冷剂在机内各特定点的温度和制冷机所处的()组成。",
    "options": {
      "A": "环境温度",
      "B": "功率条件",
      "C": "地理位置",
      "D": "气候条件"
    },
    "answer": "A",
    "explanation": "",
    "id": 216
  },
  {
    "type": "单选题",
    "question": "油分离器分离出的润滑油高度由()来控制。",
    "options": {
      "A": "冷凝压力",
      "B": "蒸发压力",
      "C": "溢流管高度",
      "D": "浮球阀"
    },
    "answer": "D",
    "explanation": "",
    "id": 217
  },
  {
    "type": "单选题",
    "question": "在关闭液位计上、下弹子阀时，应()，要一气呵成。",
    "options": {
      "A": "先关下部后关上部",
      "B": "先关上部后关下部",
      "C": "先关左部后关右部",
      "D": "先关中部后关下部"
    },
    "answer": "A",
    "explanation": "",
    "id": 218
  },
  {
    "type": "单选题",
    "question": "清洗水垢需稀释浓酸时，操作可采用()的方式进行作业。",
    "options": {
      "A": "水入酸",
      "B": "酸入水",
      "C": "水入酸或酸入水",
      "D": "酸水同时混合"
    },
    "answer": "B",
    "explanation": "",
    "id": 219
  },
  {
    "type": "单选题",
    "question": "制冷压缩机主轴承与主轴颈的配合间隙为()。",
    "options": {
      "A": "0.03mm~0.10mm",
      "B": "0.06mm~0.11mm",
      "C": "0.08mm~0.148mm",
      "D": "0.10mm~0.162mm"
    },
    "answer": "B",
    "explanation": "",
    "id": 220
  },
  {
    "type": "单选题",
    "question": "下列对于氨制冷系统中混入空气所造成的影响表述中，不正确的是()。",
    "options": {
      "A": "冷凝温度降低",
      "B": "降低制冷量",
      "C": "增加压缩机功耗",
      "D": "与氨混合有爆炸危险"
    },
    "answer": "A",
    "explanation": "",
    "id": 221
  },
  {
    "type": "单选题",
    "question": "氟利昂制冷系统中，当冷凝压力与蒸发压力的绝对压力比值()时，应采用双级压缩。",
    "options": {
      "A": "大于10",
      "B": "小于10",
      "C": "大于8",
      "D": "小于8"
    },
    "answer": "A",
    "explanation": "",
    "id": 222
  },
  {
    "type": "单选题",
    "question": "()是根据已有零件画出零件草图，然后根据零件草图整理成生产用的零件工作图。",
    "options": {
      "A": "测量",
      "B": "测绘",
      "C": "绘制",
      "D": "描绘"
    },
    "answer": "B",
    "explanation": "",
    "id": 223
  },
  {
    "type": "单选题",
    "question": "轴封摩擦环安装过紧或是摩擦环拉毛，应重新调整轴封摩擦环。若摩擦环拉毛严重，要()。",
    "options": {
      "A": "重新打磨摩擦环",
      "B": "更换新的摩擦环",
      "C": "增加一个摩擦环",
      "D": "不再使用摩擦环"
    },
    "answer": "B",
    "explanation": "",
    "id": 224
  },
  {
    "type": "单选题",
    "question": "摩擦环式轴封由固定环，()，弹簧和密封圈组成.",
    "options": {
      "A": "摩擦环",
      "B": "曲轴",
      "C": "填料",
      "D": "连杆"
    },
    "answer": "A",
    "explanation": "",
    "id": 225
  },
  {
    "type": "单选题",
    "question": "制冷系统的液体管安装中，不应有局部()的弯曲管路，以免形成气囊。",
    "options": {
      "A": "向上凸起",
      "B": "向下凹陷",
      "C": "顺时针回旋",
      "D": "逆时针回旋"
    },
    "answer": "A",
    "explanation": "",
    "id": 226
  },
  {
    "type": "单选题",
    "question": "氯化钠水溶液的共晶浓度(质量分数)为()%。",
    "options": {
      "A": "21.2",
      "B": "23.1",
      "C": "25.1",
      "D": "28.1"
    },
    "answer": "B",
    "explanation": "",
    "id": 227
  },
  {
    "type": "单选题",
    "question": "制冷系统的()安装中，不应有局部向上凸起的弯曲管路，以免形成气囊。",
    "options": {
      "A": "液体管",
      "B": "气体管",
      "C": "吸气管",
      "D": "排气管"
    },
    "answer": "A",
    "explanation": "",
    "id": 228
  },
  {
    "type": "单选题",
    "question": "盐水箱较长时间停用时，应将箱中盐水放掉，()，防止水箱与空气接触。",
    "options": {
      "A": "遮盖防水布",
      "B": "加满自米水",
      "C": "将水箱密封",
      "D": "加满制冷剂"
    },
    "answer": "B",
    "explanation": "",
    "id": 229
  },
  {
    "type": "单选题",
    "question": "冷却塔内使空气和水同时通过并得到充分接触的构造物叫()。",
    "options": {
      "A": "布水器",
      "B": "冷却塔填料",
      "C": "分水盘",
      "D": "导风板"
    },
    "answer": "B",
    "explanation": "",
    "id": 230
  },
  {
    "type": "单选题",
    "question": "电击事故是由于人体直接接触()的带电体致伤，轻则肌肉抽筋、感觉麻木，重则死亡。",
    "options": {
      "A": "绝缘损坏",
      "B": "绝缘完好",
      "C": "不通电",
      "D": "35V以下"
    },
    "answer": "A",
    "explanation": "",
    "id": 231
  },
  {
    "type": "单选题",
    "question": "开启式离心式机组停机后，应将机器内的制冷剂抽出，按制冷剂安全保管条例规定贮存在专用钢瓶中，并将机组内部压力抽至()MPa。",
    "options": {
      "A": "0.080~0.087",
      "B": "0.056~0.058",
      "C": "0.062~0.065",
      "D": "0.038~0.042"
    },
    "answer": "A",
    "explanation": "",
    "id": 232
  },
  {
    "type": "单选题",
    "question": "家用中央空调制冷压缩机起动不久就停机的原因可能是()。",
    "options": {
      "A": "空调房间温度偏高",
      "B": "室外机壳内温度过高，压缩机热保护继电器断开电源",
      "C": "空调设施配置大",
      "D": "室外机无遮雨棚，压缩机被雨淋"
    },
    "answer": "B",
    "explanation": "",
    "id": 233
  },
  {
    "type": "单选题",
    "question": "连杆小头孔与端面的垂直度，在100mm长度上不大于() mm，否则应检修。",
    "options": {
      "A": "0.25",
      "B": "0.2",
      "C": "0.15",
      "D": "0.05"
    },
    "answer": "D",
    "explanation": "",
    "id": 234
  },
  {
    "type": "单选题",
    "question": "热敏电阻是利用的()变化而电阻发生变化的敏感元件。",
    "options": {
      "A": "压力",
      "B": "温度",
      "C": "电流",
      "D": "电压"
    },
    "answer": "B",
    "explanation": "",
    "id": 235
  },
  {
    "type": "单选题",
    "question": "工业氮气用于对油循环系统管道、曲轴箱、连杆等油道内脏污的吹除，以及受压部件的()和密封检查。",
    "options": {
      "A": "试压",
      "B": "试漏",
      "C": "密封",
      "D": "泄压"
    },
    "answer": "A",
    "explanation": "",
    "id": 236
  },
  {
    "type": "单选题",
    "question": "以氨为制冷剂的双级压缩制冷系统的中间冷却器内蛇形盘管()。",
    "options": {
      "A": "就是过冷却器",
      "B": "就是过热装置",
      "C": "就是一种蒸发器",
      "D": "就是放空气器"
    },
    "answer": "A",
    "explanation": "",
    "id": 237
  },
  {
    "type": "单选题",
    "question": "螺杆式制冷压缩机长期停机保养时，应每周启动油泵1次，运行()min，以保证机器各部位有充足的润滑油。",
    "options": {
      "A": "1",
      "B": "2",
      "C": "5",
      "D": "10"
    },
    "answer": "D",
    "explanation": "",
    "id": 238
  },
  {
    "type": "单选题",
    "question": "通过氨中间冷却器后，制冷剂液体的过冷度一般在()℃左右。",
    "options": {
      "A": "1~2",
      "B": "7~8",
      "C": "3~5",
      "D": "6~7"
    },
    "answer": "C",
    "explanation": "",
    "id": 239
  },
  {
    "type": "单选题",
    "question": "螺杆式冷水机组冷凝器管道结垢后的处理最有效的方法是()。",
    "options": {
      "A": "机械法",
      "B": "化学法",
      "C": "机械法和化学法结合使用",
      "D": "等离子法"
    },
    "answer": "C",
    "explanation": "",
    "id": 240
  },
  {
    "type": "单选题",
    "question": "冷却塔的热负荷等于循环水量乘以()和水的比热容。",
    "options": {
      "A": "冷却幅度",
      "B": "冷却水的进出温差",
      "C": "冷却塔水的压头",
      "D": "风的进出温差"
    },
    "answer": "B",
    "explanation": "",
    "id": 241
  },
  {
    "type": "单选题",
    "question": "进行排污操作时，为安全起见，应该用()，或用麻袋套牢木塞，以防木塞飞出伤人。",
    "options": {
      "A": "手用力按住木塞",
      "B": "线绳将木塞固定在管道上",
      "C": "锤子将木塞敲进管道内部",
      "D": "铁丝栓牢木塞"
    },
    "answer": "D",
    "explanation": "",
    "id": 242
  },
  {
    "type": "单选题",
    "question": "四重套管式空气分离器又称为卧式空气分离器，它由()不同直径的无缝钢管焊制成。",
    "options": {
      "A": "两根",
      "B": "三根",
      "C": "四根",
      "D": "五根"
    },
    "answer": "C",
    "explanation": "",
    "id": 243
  },
  {
    "type": "单选题",
    "question": "蒸发冷凝器内，低温侧制冷剂与高温侧制冷剂的平均温差为()℃。",
    "options": {
      "A": "1~2",
      "B": "5~10",
      "C": "11~15",
      "D": "16~20"
    },
    "answer": "B",
    "explanation": "",
    "id": 244
  },
  {
    "type": "单选题",
    "question": "对制冷压缩机转数高的冷水机组[例如30HK-065]来说，首次开机或停用后恢复使用前，应对曲轴箱电加热器先通电()h。",
    "options": {
      "A": "5",
      "B": "10",
      "C": "24",
      "D": "48"
    },
    "answer": "C",
    "explanation": "",
    "id": 245
  },
  {
    "type": "单选题",
    "question": "冬季停用水冷式冷凝器时，必须将其中所有的()放净，防止冻裂事故发生。",
    "options": {
      "A": "积水",
      "B": "余气",
      "C": "余温",
      "D": "管压"
    },
    "answer": "A",
    "explanation": "",
    "id": 246
  },
  {
    "type": "单选题",
    "question": "过滤式油分离器工作时，分离出的润滑油达到一定高度后由()控制，在压缩机的吸、排气压力差的作用下，自动送入压缩机曲轴箱中。",
    "options": {
      "A": "节流阀",
      "B": "浮球阀",
      "C": "控制阀",
      "D": "流量"
    },
    "answer": "B",
    "explanation": "",
    "id": 247
  },
  {
    "type": "单选题",
    "question": "对于裂缝不大和有针形小孔的热交换器设备，一般采用()的方法。",
    "options": {
      "A": "焊补",
      "B": "调换",
      "C": "补板",
      "D": "换管"
    },
    "answer": "A",
    "explanation": "",
    "id": 248
  },
  {
    "type": "单选题",
    "question": "冷水机组制冷剂压力表一般选用()等级。",
    "options": {
      "A": "1.5",
      "B": "1",
      "C": "2.5",
      "D": "0.2"
    },
    "answer": "C",
    "explanation": "",
    "id": 249
  },
  {
    "type": "单选题",
    "question": "只要系统不泄漏，有机载冷剂不和空气接触，其状态一般()。",
    "options": {
      "A": "很少变化",
      "B": "只局部发生变化",
      "C": "只短时间有变化",
      "D": "不会变化"
    },
    "answer": "D",
    "explanation": "",
    "id": 250
  },
  {
    "type": "单选题",
    "question": "PLC一般由()、存储器、输入/输出单元、编程器、电源、智能单元等主要部分组成。",
    "options": {
      "A": "通信单元",
      "B": "中央处理单元",
      "C": "扩展模块",
      "D": "热电偶模块"
    },
    "answer": "B",
    "explanation": "",
    "id": 251
  },
  {
    "type": "单选题",
    "question": "排气管道穿墙时应设套管，管道与套管之间留有() mm左右的空隙。",
    "options": {
      "A": "1",
      "B": "3",
      "C": "5",
      "D": "10"
    },
    "answer": "D",
    "explanation": "",
    "id": 252
  },
  {
    "type": "单选题",
    "question": "对于全封闭式制冷压缩机的制冷系统，抽真空时()。",
    "options": {
      "A": "必须用压缩机自身抽真空",
      "B": "可以用压缩机自身或真空泵抽真空",
      "C": "必须用真空泵抽真空",
      "D": "不能用真空泵抽真空"
    },
    "answer": "C",
    "explanation": "",
    "id": 253
  },
  {
    "type": "单选题",
    "question": "冷凝器传热面积大小与其承担的热负荷、()和平均温度等因素有关。",
    "options": {
      "A": "传热参数",
      "B": "制冷剂种类",
      "C": "冷凝器类型",
      "D": "蒸发器类型"
    },
    "answer": "A",
    "explanation": "",
    "id": 254
  },
  {
    "type": "单选题",
    "question": "蒸发式冷凝器停机处理时，打开冷凝器上的放油阀，将冷凝器内储存的油放出，当油已放尽，压力达到()时操作结束，最后将放油阀关闭。",
    "options": {
      "A": "0.4MPa",
      "B": "0.6MPa",
      "C": "0.8MPa",
      "D": "1MPa"
    },
    "answer": "B",
    "explanation": "",
    "id": 255
  },
  {
    "type": "单选题",
    "question": "投影线相互平行且投影线与投影面垂直时的投影称为()。",
    "options": {
      "A": "侧投影",
      "B": "正投影",
      "C": "俯投影",
      "D": "仰投影"
    },
    "answer": "B",
    "explanation": "",
    "id": 256
  },
  {
    "type": "单选题",
    "question": "在试验压力下，经稳压()h后观察压力值，不出现压力降为合格(温度影响除外)。",
    "options": {
      "A": "10",
      "B": "24",
      "C": "48",
      "D": "50"
    },
    "answer": "B",
    "explanation": "",
    "id": 257
  },
  {
    "type": "单选题",
    "question": "预防火灾的措施不包括()。",
    "options": {
      "A": "严格控制和管理各种火源",
      "B": "在许可或可能的条件下，控制易燃物的助燃气体或氧化剂的含量",
      "C": "严格遵守各种规程和安全制度",
      "D": "准备消防设备"
    },
    "answer": "D",
    "explanation": "",
    "id": 258
  },
  {
    "type": "单选题",
    "question": "检修表格上有项目内容、测量标准、实测数据及()：.",
    "options": {
      "A": "技术栏",
      "B": "标题栏",
      "C": "备注栏",
      "D": "数据栏"
    },
    "answer": "C",
    "explanation": "",
    "id": 259
  },
  {
    "type": "单选题",
    "question": "复叠式制冷系统停机时，最合理的应该是()。",
    "options": {
      "A": "先停低温侧压缩机",
      "B": "先停高温侧压缩机",
      "C": "先停高温侧冷却水",
      "D": "先停低温侧冷风机"
    },
    "answer": "A",
    "explanation": "",
    "id": 260
  },
  {
    "type": "单选题",
    "question": "正常情况下汽车空调的蒸发器应().",
    "options": {
      "A": "结露",
      "B": "结霜",
      "C": "不结露",
      "D": "微结霜"
    },
    "answer": "A",
    "explanation": "",
    "id": 261
  },
  {
    "type": "单选题",
    "question": "对于自身不具备卸载机构的空调器活塞式压缩机组，其系统能量调节可采用()来实现。",
    "options": {
      "A": "油压调节阀",
      "B": "回风风门调节阀",
      "C": "制冷系统旁通阀调节",
      "D": "回风风向调节阀"
    },
    "answer": "C",
    "explanation": "",
    "id": 262
  },
  {
    "type": "单选题",
    "question": "在下列冻结装置中属于鼓风式冻结的是(C)。",
    "options": {
      "A": "深冷冻结装置",
      "B": "平板式冻结装置",
      "C": "流态化冻结装置",
      "D": "液氮喷淋冻结装置"
    },
    "answer": "C",
    "explanation": "",
    "id": 263
  },
  {
    "type": "单选题",
    "question": "间接式制冷系统和直接式制冷系统的最大不同点是是否使用()。",
    "options": {
      "A": "载冷剂",
      "B": "冷却剂",
      "C": "制冷剂",
      "D": "凝固剂"
    },
    "answer": "A",
    "explanation": "",
    "id": 264
  },
  {
    "type": "单选题",
    "question": "合理选择照明电压是常用的安全用电措施之一，一般照明电压220V；工人接触较多的照明应选用()电压。",
    "options": {
      "A": "36V",
      "B": "24V",
      "C": "12V",
      "D": "6V"
    },
    "answer": "A",
    "explanation": "",
    "id": 265
  },
  {
    "type": "单选题",
    "question": "不能用千分尺测量()的表面，千分尺使用后擦干净测量面加油防锈，放入保护盒中。",
    "options": {
      "A": "光洁",
      "B": "平滑",
      "C": "粗糙",
      "D": "弯曲"
    },
    "answer": "C",
    "explanation": "",
    "id": 266
  },
  {
    "type": "单选题",
    "question": "水流开关是一种控制水流量的电开关，通常安装在()出口处。",
    "options": {
      "A": "冷水机组",
      "B": "冷冻机组",
      "C": "冷凝机组",
      "D": "压缩机组"
    },
    "answer": "A",
    "explanation": "",
    "id": 267
  },
  {
    "type": "单选题",
    "question": "制冷设备安装或检修时，铜管用()方式并清除缩口。",
    "options": {
      "A": "割刀切断",
      "B": "钢锯锯断",
      "C": "割刀切断或钢锯锯断",
      "D": "气割"
    },
    "answer": "A",
    "explanation": "",
    "id": 268
  },
  {
    "type": "单选题",
    "question": "氯化钙水溶液的最低使用温度为()、",
    "options": {
      "A": "- 38℃~-35℃",
      "B": "-42℃~-39℃",
      "C": "-46℃~-43℃",
      "D": "-50℃~-47℃"
    },
    "answer": "D",
    "explanation": "",
    "id": 269
  },
  {
    "type": "单选题",
    "question": "塞尺可测量活塞与汽缸配合面的上、中、下三个部位的()。",
    "options": {
      "A": "余隙",
      "B": "空挡",
      "C": "间隙",
      "D": "行程"
    },
    "answer": "C",
    "explanation": "",
    "id": 270
  },
  {
    "type": "单选题",
    "question": "以下()不是食品冷加工的主要环节。",
    "options": {
      "A": "冷却",
      "B": "前处理",
      "C": "冻结",
      "D": "冷藏"
    },
    "answer": "B",
    "explanation": "",
    "id": 271
  },
  {
    "type": "单选题",
    "question": "压缩机停机后维护保养的一项重要工作是：通过检查高压贮液器的液位，结合运行记录判断是否需要补充()。",
    "options": {
      "A": "冷冻水",
      "B": "冷却水",
      "C": "润滑油",
      "D": "制冷剂"
    },
    "answer": "D",
    "explanation": "",
    "id": 272
  },
  {
    "type": "单选题",
    "question": "在金属管道尤其铁管的制冷系统管道除了保温层之外需要紧贴管道外壁设置()。",
    "options": {
      "A": "刷识别层",
      "B": "保护层",
      "C": "防潮层",
      "D": "防锈层"
    },
    "answer": "D",
    "explanation": "",
    "id": 273
  },
  {
    "type": "单选题",
    "question": "一般新制冷系统制冷剂的第一次充注量为设计值的()，然后在系统运转调试时随时补充。",
    "options": {
      "A": "0.5",
      "B": "0.6",
      "C": "0.7",
      "D": "0.8"
    },
    "answer": "C",
    "explanation": "",
    "id": 274
  },
  {
    "type": "单选题",
    "question": "液氮冻结装置的主要缺点是成本高，也比一般鼓风装置高()倍。",
    "options": {
      "A": "2",
      "B": "4",
      "C": "6",
      "D": "8"
    },
    "answer": "B",
    "explanation": "",
    "id": 275
  },
  {
    "type": "单选题",
    "question": "在直接蒸发式制冷系统中，空气侧的空气温度升高会造成()。",
    "options": {
      "A": "蒸发温度升高，蒸发压力降低",
      "B": "蒸发温度降低，蒸发压力降低",
      "C": "蒸发温度升高，蒸发压力升高",
      "D": "蒸发温度降低，蒸发压力升高"
    },
    "answer": "C",
    "explanation": "",
    "id": 276
  },
  {
    "type": "单选题",
    "question": "商业半导体制冷设备主要用于()装置中。",
    "options": {
      "A": "家用电冰箱",
      "B": "家用中央空调器",
      "C": "空调器",
      "D": "高级宾馆房间内的冰箱"
    },
    "answer": "D",
    "explanation": "",
    "id": 277
  },
  {
    "type": "单选题",
    "question": "测绘零件应()了解测绘对象，分析，弄清零件的名称、用途。",
    "options": {
      "A": "部分",
      "B": "单向",
      "C": "全面",
      "D": "拆开"
    },
    "answer": "C",
    "explanation": "",
    "id": 278
  },
  {
    "type": "单选题",
    "question": "如氨压缩机制冷量()热负荷，未蒸发的液体制冷剂吸入压缩机，容易引起湿冲程或液击。",
    "options": {
      "A": "大于",
      "B": "等于",
      "C": "小于",
      "D": "远远小于"
    },
    "answer": "A",
    "explanation": "",
    "id": 279
  },
  {
    "type": "单选题",
    "question": "浮球阀适用于具有()的蒸发器和中冷器的供液管路上。",
    "options": {
      "A": "气液两相",
      "B": "自由液面",
      "C": "饱和液态",
      "D": "过热蒸汽"
    },
    "answer": "B",
    "explanation": "",
    "id": 280
  },
  {
    "type": "单选题",
    "question": "大量的()在被排出压缩机的同时，也夹带走一小部分润滑油，称为奔油。",
    "options": {
      "A": "制冷剂气体",
      "B": "制冷剂液体",
      "C": "制冷剂气液混合物",
      "D": "压缩热"
    },
    "answer": "A",
    "explanation": "",
    "id": 281
  },
  {
    "type": "单选题",
    "question": "回转式制冷压缩机的加工精度要求与往复活塞式制冷压缩机的加工精度要求相比，()。",
    "options": {
      "A": "前者高",
      "B": "后者高",
      "C": "两者一致",
      "D": "两者关系不确定"
    },
    "answer": "A",
    "explanation": "",
    "id": 282
  },
  {
    "type": "单选题",
    "question": "触电者未失去知觉的救护措施是：在通风、暖和的场所静卧休息，并()或送医院。",
    "options": {
      "A": "饮用酸性饮料",
      "B": "饮用碱性饮料",
      "C": "救治",
      "D": "劝解"
    },
    "answer": "C",
    "explanation": "",
    "id": 283
  },
  {
    "type": "单选题",
    "question": "冷却肉的加工、流通与销售都要在冷藏链的条件下进行，肉体温度必须保持在()。",
    "options": {
      "A": "0℃以下",
      "B": "0~1℃",
      "C": "0~4℃",
      "D": "8~10℃"
    },
    "answer": "C",
    "explanation": "",
    "id": 284
  },
  {
    "type": "单选题",
    "question": "在复桑式压缩制冷热力循环中，低温侧吸气比体积为0.20m3/kg，理论输气量0.05m3/s，输气系数0.8，则制冷剂循环量为() kg/s。",
    "options": {
      "A": "0.2",
      "B": "0.1",
      "C": "0.4",
      "D": "2"
    },
    "answer": "A",
    "explanation": "",
    "id": 285
  },
  {
    "type": "单选题",
    "question": "氨制冷系统的容器内液位一旦超过()，UQK--40型浮球液位计动作停机。",
    "options": {
      "A": "最低液位",
      "B": "40%液位",
      "C": "50%液位",
      "D": "警戒高度"
    },
    "answer": "D",
    "explanation": "",
    "id": 286
  },
  {
    "type": "单选题",
    "question": "中间冷却器内液位低于其深度的()时，即使蛇形管突然进液，也不会发生湿冲程。",
    "options": {
      "A": "0.4",
      "B": "0.5",
      "C": "0.6",
      "D": "0.7"
    },
    "answer": "A",
    "explanation": "",
    "id": 287
  },
  {
    "type": "单选题",
    "question": "自耦变压器降压起动适用于()。",
    "options": {
      "A": "容量较大三相交流电动机",
      "B": "容量较小三相交流电动机",
      "C": "容量较大单相交流电动机",
      "D": "容量较大三相直流电动机"
    },
    "answer": "A",
    "explanation": "",
    "id": 288
  },
  {
    "type": "单选题",
    "question": "冷却液体载冷剂的蒸发器，提高载冷剂的流速()提高其传热系数。",
    "options": {
      "A": "可以",
      "B": "不能",
      "C": "不一定能",
      "D": "可以极大地"
    },
    "answer": "A",
    "explanation": "",
    "id": 289
  },
  {
    "type": "单选题",
    "question": "螺杆式氟制冷机组出现奔油是指：冷冻机油和制冷剂在()中不能正常分离，油随制冷剂进入制冷系统的一种故障。",
    "options": {
      "A": "气液分离器",
      "B": "油分离器",
      "C": "油冷却器",
      "D": "油过滤器"
    },
    "answer": "B",
    "explanation": "",
    "id": 290
  },
  {
    "type": "单选题",
    "question": "压力式冷却水量调节阀的安装位置在()。",
    "options": {
      "A": "水泵进水口",
      "B": "冷却塔进水口",
      "C": "冷凝器进水口",
      "D": "冷凝器出水口"
    },
    "answer": "C",
    "explanation": "",
    "id": 291
  },
  {
    "type": "单选题",
    "question": "停机后检查电磁阀时，应按线圈的工作电压，用()进行。",
    "options": {
      "A": "厂内电源",
      "B": "直流电源",
      "C": "外接电源",
      "D": "安全电源"
    },
    "answer": "C",
    "explanation": "",
    "id": 292
  },
  {
    "type": "单选题",
    "question": "在双级压缩循环中，下面叙述中 ()是正确的。",
    "options": {
      "A": "高压级的制冷剂流量等于低压级的制冷剂流量",
      "B": "高压级的制冷剂流量大于低压级的制冷剂流量",
      "C": "高压级的制冷剂流量小于低压级的制冷剂流量",
      "D": "高压级的制冷剂流量与低压级的制冷剂流量无关"
    },
    "answer": "B",
    "explanation": "",
    "id": 293
  },
  {
    "type": "单选题",
    "question": "泵数倍于蒸发量的制冷剂流量，加强热交换强度，降低润滑油对管壁的热阻，提高蒸发器的()。",
    "options": {
      "A": "热阻",
      "B": "传热系数值",
      "C": "制冷系数",
      "D": "效率"
    },
    "answer": "B",
    "explanation": "",
    "id": 294
  },
  {
    "type": "单选题",
    "question": "屏蔽式氨泵的最大缺点是()。",
    "options": {
      "A": "缩小了定、转子之间的间隙",
      "B": "电动机效率低，为普通电动机的50%",
      "C": "电动机功耗过高",
      "D": "磁阻减小"
    },
    "answer": "B",
    "explanation": "",
    "id": 295
  },
  {
    "type": "单选题",
    "question": "与中间冷却器配套的浮球阀是用于 ()调节的自动节流阀。",
    "options": {
      "A": "压力",
      "B": "库温",
      "C": "流速",
      "D": "液位"
    },
    "answer": "D",
    "explanation": "",
    "id": 296
  },
  {
    "type": "单选题",
    "question": "已知卧式壳管式冷凝器的热负荷为300kW，冷却水进水温度为24℃，出水温度为30℃，那么该冷凝器的耗水量为()m3/h。",
    "options": {
      "A": "43000",
      "B": "4300",
      "C": "430",
      "D": "43"
    },
    "answer": "D",
    "explanation": "",
    "id": 297
  },
  {
    "type": "单选题",
    "question": "毛细管供液的热泵型房间空气调节器产生液击故障的原因是()。",
    "options": {
      "A": "制冷剂过多",
      "B": "压力高",
      "C": "空气过滤器堵塞",
      "D": "风扇故障"
    },
    "answer": "A",
    "explanation": "",
    "id": 298
  },
  {
    "type": "单选题",
    "question": "旋片式真空泵抽真空极限值可达到()。",
    "options": {
      "A": "10-2托",
      "B": "10-4托",
      "C": "10-6托",
      "D": "10-1托"
    },
    "answer": "B",
    "explanation": "",
    "id": 299
  },
  {
    "type": "单选题",
    "question": "冷水机组[例如3011K-065]电路中流量继电器作用是()来控制机组能够正常运行。",
    "options": {
      "A": "接受冷媒水的流量讯号",
      "B": "接受冷却水的流量讯号",
      "C": "接受制冷剂的流量讯号",
      "D": "接受润滑油的流量讯号"
    },
    "answer": "A",
    "explanation": "",
    "id": 300
  },
  {
    "type": "单选题",
    "question": "计算机数据并行传送是指()。",
    "options": {
      "A": "在一条数线上，分时传送",
      "B": "在多条数据线上，同时传送",
      "C": "在一条数据线上，同时传送",
      "D": "在多条数据线上，分时传送"
    },
    "answer": "B",
    "explanation": "",
    "id": 301
  },
  {
    "type": "单选题",
    "question": "三相变极异步电动机是利用改变()来调节电动机转速。",
    "options": {
      "A": "电动机定子绕组的极对数",
      "B": "电源电压",
      "C": "电源频率",
      "D": "绕组的阻抗"
    },
    "answer": "A",
    "explanation": "",
    "id": 302
  },
  {
    "type": "单选题",
    "question": "最长响应时间是2个扫描周期加上输入/输出刷新时间加上()",
    "options": {
      "A": "输出或输入延迟时间",
      "B": "输入/输出延迟时间",
      "C": "输入延迟时间",
      "D": "输出延迟时间"
    },
    "answer": "D",
    "explanation": "",
    "id": 303
  },
  {
    "type": "单选题",
    "question": "单相异步电动机采用电容运转方式的特点是()。",
    "options": {
      "A": "需要一个电容，不需要启动器",
      "B": "需要两个电容，不需要启动器",
      "C": "需要一个电容和一个起动器",
      "D": "需要一个电容和两个起动器"
    },
    "answer": "A",
    "explanation": "",
    "id": 304
  },
  {
    "type": "单选题",
    "question": "溴化锂吸收式制冷系统中，冷却水温度过低可能引起的故障是()。",
    "options": {
      "A": "浓溶液结晶",
      "B": "制冷量下降",
      "C": "系统腐蚀",
      "D": "冷凝器脏堵"
    },
    "answer": "A",
    "explanation": "",
    "id": 305
  },
  {
    "type": "单选题",
    "question": "载冷剂的凝固点与蒸发温度关系是()。",
    "options": {
      "A": "前者低",
      "B": "前者高",
      "C": "两者相等",
      "D": "前者高低均可"
    },
    "answer": "A",
    "explanation": "",
    "id": 306
  },
  {
    "type": "单选题",
    "question": "按使用的冷却介质及与食品接触的状况，食品冻结装置可分为()和直接冻结。",
    "options": {
      "A": "慢速冻结",
      "B": "快速冻结",
      "C": "间接冻结",
      "D": "单体冻结"
    },
    "answer": "C",
    "explanation": "",
    "id": 307
  },
  {
    "type": "单选题",
    "question": "在画斜视图和局部视图时，必须使用()的箭头指明所表达的部位和投影方向。",
    "options": {
      "A": "带字母",
      "B": "带方向",
      "C": "带实线",
      "D": "带虚线"
    },
    "answer": "A",
    "explanation": "",
    "id": 308
  },
  {
    "type": "单选题",
    "question": "PLC的存储器分为() 。",
    "options": {
      "A": "厂家程序存储器和用户程序存储器",
      "B": "系统程序存储器和用户程序存储器",
      "C": "主要程序存储器和辅助程序存储器",
      "D": "一般程序存储器和特殊程序存储器"
    },
    "answer": "B",
    "explanation": "",
    "id": 309
  },
  {
    "type": "单选题",
    "question": "下列()是氨制冷压缩机制冷系统的正常运转标志。",
    "options": {
      "A": "压缩机外壳局部发热",
      "B": "安全阀管道不发热",
      "C": "轴承温度30℃以下",
      "D": "轴封器温度高于70℃"
    },
    "answer": "B",
    "explanation": "",
    "id": 310
  },
  {
    "type": "单选题",
    "question": "过滤式油分离器，适用于()制冷系统。",
    "options": {
      "A": "氨",
      "B": "冷藏库",
      "C": "活动冷藏库",
      "D": "小型氟利昂"
    },
    "answer": "D",
    "explanation": "",
    "id": 311
  },
  {
    "type": "单选题",
    "question": "设计一个高效蒸发器的核心问题是()。",
    "options": {
      "A": "方便制造",
      "B": "型式灵活",
      "C": "提高其传热系数",
      "D": "外表美观"
    },
    "answer": "C",
    "explanation": "",
    "id": 312
  },
  {
    "type": "单选题",
    "question": "带有扩散器的复叠式压缩制冷装置，高温侧一般采用()",
    "options": {
      "A": "水冷式冷凝器",
      "B": "风冷式冷凝器",
      "C": "沉浸式冷凝器",
      "D": "蒸发式冷凝器"
    },
    "answer": "A",
    "explanation": "",
    "id": 313
  },
  {
    "type": "单选题",
    "question": "电伤事故是由于电流通过人体或因()而致伤，轻则皮肤烧伤，重则死亡。",
    "options": {
      "A": "电压",
      "B": "电弧",
      "C": "电子",
      "D": "电击"
    },
    "answer": "B",
    "explanation": "",
    "id": 314
  },
  {
    "type": "单选题",
    "question": "下列冻结装置中属于接触式冻结的是()冻结装置。",
    "options": {
      "A": "隧道式",
      "B": "沉浸式",
      "C": "流态化",
      "D": "液氮喷淋"
    },
    "answer": "D",
    "explanation": "",
    "id": 315
  },
  {
    "type": "单选题",
    "question": "PLC一般由中央处理单元、()、输入/输出单元、编程器、电源、智能单元等主要部分组成。",
    "options": {
      "A": "通信单元",
      "B": "存储器",
      "C": "扩展模块",
      "D": "热电偶模块"
    },
    "answer": "B",
    "explanation": "",
    "id": 316
  },
  {
    "type": "单选题",
    "question": "活塞环高度(轴向)磨损超过() mm时应进行更换。",
    "options": {
      "A": "0.05",
      "B": "0.1",
      "C": "0.15",
      "D": "0.2"
    },
    "answer": "D",
    "explanation": "",
    "id": 317
  },
  {
    "type": "单选题",
    "question": "R22空调工况是: 蒸发温度5℃,吸气温度15℃, 冷凝温度(), 过冷温度35℃。",
    "options": {
      "A": "37℃",
      "B": "38℃",
      "C": "40℃",
      "D": "42℃"
    },
    "answer": "C",
    "explanation": "",
    "id": 318
  },
  {
    "type": "单选题",
    "question": "活塞环厚度(径向)磨损超过() mm时应进行更换。",
    "options": {
      "A": "0.5",
      "B": "1",
      "C": "1.5",
      "D": "2"
    },
    "answer": "B",
    "explanation": "",
    "id": 319
  },
  {
    "type": "单选题",
    "question": "RAM中存储器的数据在断电后()丢失。",
    "options": {
      "A": "不会",
      "B": "完全",
      "C": "部分",
      "D": "不一定"
    },
    "answer": "B",
    "explanation": "",
    "id": 320
  },
  {
    "type": "单选题",
    "question": "家用中央空调室内风机不工作的原因可能是()。",
    "options": {
      "A": "空调房间温度过高，而室内风机配置小",
      "B": "室内机风机温度过高，风机热保护继电器断开电源",
      "C": "空调房间温度过高，而室内风机配置大",
      "D": "室外机内温度过高，热保护继电器断开电源"
    },
    "answer": "B",
    "explanation": "",
    "id": 321
  },
  {
    "type": "单选题",
    "question": "制冷压缩机在大修时，因为有()，在拆卸时零件应按组编号，装配时不要互换；如气缸套与活塞、连杆大头与轴瓦等。",
    "options": {
      "A": "配合要求",
      "B": "洁净要求",
      "C": "顺序要求",
      "D": "容易丢失"
    },
    "answer": "A",
    "explanation": "",
    "id": 322
  },
  {
    "type": "单选题",
    "question": "能够准确观察到制冷系统低压部分的压力仪表是()。",
    "options": {
      "A": "低压表",
      "B": "高压表",
      "C": "带负压低压表",
      "D": "真空表"
    },
    "answer": "C",
    "explanation": "",
    "id": 323
  },
  {
    "type": "单选题",
    "question": "引起运算放大电路零点漂移的主要原因是()。",
    "options": {
      "A": "电源波动",
      "B": "温度变化",
      "C": "器件选配不佳",
      "D": "信号稳定度"
    },
    "answer": "B",
    "explanation": "",
    "id": 324
  },
  {
    "type": "单选题",
    "question": "压缩机空机负荷运行时，油温不超过()。",
    "options": {
      "A": "30℃",
      "B": "50℃",
      "C": "70℃",
      "D": "90℃"
    },
    "answer": "C",
    "explanation": "",
    "id": 325
  },
  {
    "type": "单选题",
    "question": "倾斜微压计充注的介质是()。",
    "options": {
      "A": "酒精",
      "B": "水",
      "C": "水银",
      "D": "乙醚"
    },
    "answer": "A",
    "explanation": "",
    "id": 326
  },
  {
    "type": "单选题",
    "question": "过滤式油分离器的自动回油由()控制。",
    "options": {
      "A": "电磁阀",
      "B": "浮球阀",
      "C": "截止阀",
      "D": "针形阀"
    },
    "answer": "B",
    "explanation": "",
    "id": 327
  },
  {
    "type": "单选题",
    "question": "停机时应对吸排气阀片进行()检查，对有变形、裂缝、积炭的应更换。",
    "options": {
      "A": "气密性试验",
      "B": "放渗试验",
      "C": "外形检验",
      "D": "密封性能"
    },
    "answer": "D",
    "explanation": "",
    "id": 328
  },
  {
    "type": "单选题",
    "question": "为减小流动的阻力，使输送载冷剂的管道轻便，载冷剂的()。",
    "options": {
      "A": "密度小、粘度小",
      "B": "密度大、粘度大",
      "C": "密度大、粘度小",
      "D": "密度小、粘度大"
    },
    "answer": "A",
    "explanation": "",
    "id": 329
  },
  {
    "type": "单选题",
    "question": "在双级压缩制冷循环中，制冷系统的制冷量是()。",
    "options": {
      "A": "高压级的制冷量",
      "B": "低压级的制冷量",
      "C": "高压级的制冷量与低压级的制冷量之和",
      "D": "高压级的制冷量与低压级的制冷量之差"
    },
    "answer": "B",
    "explanation": "",
    "id": 330
  },
  {
    "type": "单选题",
    "question": "在双级压缩制冷热力循环中，低压机停止运转后，待中间压力降至()MPa以下时，再停止高压级运转。",
    "options": {
      "A": "0",
      "B": "0.1",
      "C": "0.5",
      "D": "1"
    },
    "answer": "B",
    "explanation": "",
    "id": 331
  },
  {
    "type": "单选题",
    "question": "小型冷间电气控制电路中的压力控制的高压微动开关是()。",
    "options": {
      "A": "常闭",
      "B": "常开",
      "C": "超过设定值变常开",
      "D": "超过设定值变常闭"
    },
    "answer": "A",
    "explanation": "",
    "id": 332
  },
  {
    "type": "单选题",
    "question": "甲醇作为水溶液使用时，浓度为15%-40%(休积分数)时，其温度范围为()℃。",
    "options": {
      "A": "-35~0",
      "B": "-45~0",
      "C": "-45~10",
      "D": "-30~10"
    },
    "answer": "A",
    "explanation": "",
    "id": 333
  },
  {
    "type": "单选题",
    "question": "当压缩机吸入湿蒸气时，气缸壁处出现结霜，吸气温度和排气温度()，这就是压缩机的“湿冲程”。",
    "options": {
      "A": "显著上升",
      "B": "显著下降",
      "C": "显著变化",
      "D": "保持不变"
    },
    "answer": "B",
    "explanation": "",
    "id": 334
  },
  {
    "type": "单选题",
    "question": "下列关于氯化钠盐水作载冷剂的适用温度的说法中，正确的是()。",
    "options": {
      "A": "当工艺温度低于5℃时，可以使用氯化钠溶液作为载冷剂",
      "B": "当工艺温度低于0℃时，可以使用氯化钠溶液作为载冷剂",
      "C": "氯化钠水溶液的最低使用温度为 -25℃~-21℃",
      "D": "-21℃~-17℃",
      "E": "-16℃~-13℃"
    },
    "answer": "B",
    "explanation": "",
    "id": 335
  },
  {
    "type": "单选题",
    "question": "蔬菜储藏一般要求空气的相对湿度 ()。",
    "options": {
      "A": "75~80%",
      "B": "80~85%",
      "C": "85~90%",
      "D": "90~95%"
    },
    "answer": "C",
    "explanation": "",
    "id": 336
  },
  {
    "type": "单选题",
    "question": "两相触电作用于人体的是()，这种触电方式危险性最大。",
    "options": {
      "A": "线电压",
      "B": "相电压",
      "C": "跨步电压",
      "D": "线电压/2"
    },
    "answer": "A",
    "explanation": "",
    "id": 337
  },
  {
    "type": "单选题",
    "question": "汽车上设置的()部件可以在汽车处于怠速或者低速运行时切断空调压缩机控制回路，以避免带来的不利影响。",
    "options": {
      "A": "过热开关",
      "B": "压力开关",
      "C": "电磁离合器",
      "D": "怠速继电器"
    },
    "answer": "D",
    "explanation": "",
    "id": 338
  },
  {
    "type": "单选题",
    "question": "开启式压缩机轴封处泄漏有可能是由于 ()造成的。",
    "options": {
      "A": "吸气压力过高",
      "B": "排气压力过高",
      "C": "润滑油压过低",
      "D": "轴封磨损"
    },
    "answer": "D",
    "explanation": "",
    "id": 339
  },
  {
    "type": "单选题",
    "question": "割刀是用来切割()的工具。",
    "options": {
      "A": "紫铜管",
      "B": "无缝钢管",
      "C": "镀锌管",
      "D": "铝管"
    },
    "answer": "A",
    "explanation": "",
    "id": 340
  },
  {
    "type": "单选题",
    "question": "制冷压缩机起动之前，应首先()。",
    "options": {
      "A": "关闭氨泵",
      "B": "打开吸气阀",
      "C": "关闭吸气阀",
      "D": "启动氨泵"
    },
    "answer": "D",
    "explanation": "",
    "id": 341
  },
  {
    "type": "单选题",
    "question": "外平衡式热力膨胀阀的温包应该安装在()附近的地方。",
    "options": {
      "A": "蒸发器出口5cm",
      "B": "蒸发器出口过热5℃",
      "C": "导压平衡管接口",
      "D": "压缩机吸气口"
    },
    "answer": "C",
    "explanation": "",
    "id": 342
  },
  {
    "type": "单选题",
    "question": "空气分离器是用来排放()等不能在冷凝器中液化的气体。",
    "options": {
      "A": "混合气体",
      "B": "空气",
      "C": "惰性气体",
      "D": "氨蒸气"
    },
    "answer": "B",
    "explanation": "",
    "id": 343
  },
  {
    "type": "单选题",
    "question": "经过冻结的肉类适宜的保藏温度为()。",
    "options": {
      "A": "5℃",
      "B": "0℃",
      "C": "-5℃",
      "D": "-18℃"
    },
    "answer": "D",
    "explanation": "",
    "id": 344
  },
  {
    "type": "单选题",
    "question": "冷风机长期停机时，要正常开机抽气，经过多次反复抽气后，当回气压力表稳定在()、不再回升时，方可停止该组蒸发器的抽气操作。",
    "options": {
      "A": "0.05MPa",
      "B": "0.5MPa",
      "C": "5MPa",
      "D": "10MPa"
    },
    "answer": "A",
    "explanation": "",
    "id": 345
  },
  {
    "type": "单选题",
    "question": "制冷系统内制冷剂注入量可采用()，即：根据实验方法得出的计算式和计算图得出充注量。",
    "options": {
      "A": "经验估算法",
      "B": "实验数据法",
      "C": "注入量观察法",
      "D": "称重法"
    },
    "answer": "B",
    "explanation": "",
    "id": 346
  },
  {
    "type": "单选题",
    "question": "电子膨胀阀反映灵敏，控制精度高，但是不适用于()。",
    "options": {
      "A": "VRV系统",
      "B": "变频空调",
      "C": "低温箱",
      "D": "户式中央空调"
    },
    "answer": "C",
    "explanation": "",
    "id": 347
  },
  {
    "type": "单选题",
    "question": "在一机二库制冷系统中，低温库的热发器出口处装止回阀，目的是()。",
    "options": {
      "A": "防止高温库蒸发器出来的制冷剂气体流向低温库蒸发器内",
      "B": "防止低温库蒸发器出来的制冷剂气体流向高温库蒸发器内",
      "C": "防止高温库蒸发器出来的制冷剂气体流向压缩机",
      "D": "防止低温库蒸发器出来的制冷剂气体流向压缩机"
    },
    "answer": "A",
    "explanation": "",
    "id": 348
  },
  {
    "type": "单选题",
    "question": "活塞式制冷压缩机轴承间隙过大，间隙中()，运转时有不正常的声音。",
    "options": {
      "A": "油压不容易形成",
      "B": "容易形成油压",
      "C": "产生轴向移动",
      "D": "产生粘连"
    },
    "answer": "A",
    "explanation": "",
    "id": 349
  },
  {
    "type": "单选题",
    "question": "S8-12.5单机双级压缩机中高压缸数为() 。",
    "options": {
      "A": "2",
      "B": "3",
      "C": "4",
      "D": "5"
    },
    "answer": "A",
    "explanation": "",
    "id": 350
  },
  {
    "type": "单选题",
    "question": "冷却水系统化学除垢应同专用人员操作，并做()试验，以防酸洗过度。",
    "options": {
      "A": "耐蚀",
      "B": "耐压",
      "C": "耐低温",
      "D": "耐高温"
    },
    "answer": "A",
    "explanation": "",
    "id": 351
  },
  {
    "type": "单选题",
    "question": "乙醇的冰点为()。",
    "options": {
      "A": "-100℃",
      "B": "-117℃",
      "C": "-128℃",
      "D": "-130℃"
    },
    "answer": "B",
    "explanation": "",
    "id": 352
  },
  {
    "type": "单选题",
    "question": "当库房热负荷()时，容易把未蒸发的制冷剂液体吸进压缩机，引起湿冲程。",
    "options": {
      "A": "变小",
      "B": "变大",
      "C": "保持不变",
      "D": "非常大"
    },
    "answer": "A",
    "explanation": "",
    "id": 353
  },
  {
    "type": "单选题",
    "question": "在更换填料时，如填料为石棉盘根或橡胶盘根，填料应切割，两头的搭口成()。",
    "options": {
      "A": "30o",
      "B": "45o",
      "C": "60o",
      "D": "1200"
    },
    "answer": "B",
    "explanation": "",
    "id": 354
  },
  {
    "type": "单选题",
    "question": "孔与轴配合时，孔径小于轴径的配合称为()。",
    "options": {
      "A": "过盈配合",
      "B": "小孔配大轴",
      "C": "大轴配合小孔",
      "D": "错误配合"
    },
    "answer": "A",
    "explanation": "",
    "id": 355
  },
  {
    "type": "单选题",
    "question": "按照控制规模PLC可以分为() 。",
    "options": {
      "A": "微型PIC,小型PLC和中型PLC",
      "B": "小型PLC,中型PLC和大型PLC",
      "C": "小型PLC,中型PLC,大型PLC和超大型PLC",
      "D": "微型PLC,小型PLC,中型PLC,大型PLC和超大型PLC"
    },
    "answer": "B",
    "explanation": "",
    "id": 356
  },
  {
    "type": "单选题",
    "question": "冷水冷却用()的低温水作为冷，把被冷却的食物冷却到要求的温度。",
    "options": {
      "A": "-3~0",
      "B": "0~3",
      "C": "3~6",
      "D": "5~7"
    },
    "answer": "B",
    "explanation": "",
    "id": 357
  },
  {
    "type": "单选题",
    "question": "在一机二库制冷系统中，压缩机出现湿冲程的原因是膨胀阀开启度过大或者()。",
    "options": {
      "A": "制冷剂少",
      "B": "供液电磁阀失灵",
      "C": "系统中空气多",
      "D": "冷却水量太多"
    },
    "answer": "B",
    "explanation": "",
    "id": 358
  },
  {
    "type": "单选题",
    "question": "零件测绘的关键在于()。",
    "options": {
      "A": "测定质量",
      "B": "测定尺寸",
      "C": "测定重量",
      "D": "测定坐标"
    },
    "answer": "B",
    "explanation": "",
    "id": 359
  },
  {
    "type": "单选题",
    "question": "风冷式冷凝器以空气为冷却介质，传热面上极易附着灰尘，应对冷凝器换热而进行冲洗或()操作，保持传热面的消洁。",
    "options": {
      "A": "高压蒸汽冲洗",
      "B": "高压水枪冲洗",
      "C": "灰尘吹除",
      "D": "酸洗"
    },
    "answer": "C",
    "explanation": "",
    "id": 360
  },
  {
    "type": "单选题",
    "question": "装配图是表达机器或部件的()，应该了解装配图中每个零件的作用、主要零件的结构形状、使用方法以及拆装顺序等。",
    "options": {
      "A": "机械图",
      "B": "配合图样",
      "C": "设计图",
      "D": "工作图"
    },
    "answer": "B",
    "explanation": "",
    "id": 361
  },
  {
    "type": "单选题",
    "question": "当湿冲程严重时，较多的液体被吸入压缩机，曲轴箱甚至排气口侧都出现结霜，压缩机发出异常的敲击声，这就是压缩机的()现象。",
    "options": {
      "A": "湿冲程",
      "B": "液击冲缸",
      "C": "倒霜",
      "D": "结霜"
    },
    "answer": "B",
    "explanation": "",
    "id": 362
  },
  {
    "type": "单选题",
    "question": "大中型活塞式制冷压缩机的润滑主要采用()。",
    "options": {
      "A": "汕环泵油",
      "B": "油泵供油",
      "C": "曲轴甩油",
      "D": "吸气吸油"
    },
    "answer": "B",
    "explanation": "",
    "id": 363
  },
  {
    "type": "单选题",
    "question": "在一机二库制冷系统中，高温库的蒸发器出口处装背压阀，目的是()。",
    "options": {
      "A": "保证高温库蒸发器的蒸发压力",
      "B": "保证低温库蒸发器蒸发压力的恒定",
      "C": "保证压缩机的吸气压力",
      "D": "保证低温库出口后的吸气压力恒定"
    },
    "answer": "A",
    "explanation": "",
    "id": 364
  },
  {
    "type": "单选题",
    "question": "确定压缩机启动方案，应使压缩机的制冷能力与冷却设备的()和冷间热负荷相适应。",
    "options": {
      "A": "冷风机功率",
      "B": "传热面积",
      "C": "传热温差",
      "D": "热交换形式"
    },
    "answer": "B",
    "explanation": "",
    "id": 365
  },
  {
    "type": "单选题",
    "question": "过滤式油分离器工作时，分离出的润滑油达到一定高度后，由浮球阀控制，在压缩机()的作用下，自动送入压缩机曲轴箱中。",
    "options": {
      "A": "吸、排气压力差",
      "B": "吸、排气压力和",
      "C": "排气压力",
      "D": "吸气压力"
    },
    "answer": "A",
    "explanation": "",
    "id": 366
  },
  {
    "type": "单选题",
    "question": "空气分离器是用来排放()，其外壳应包隔热层。",
    "options": {
      "A": "不凝性气体",
      "B": "制冷剂蒸汽",
      "C": "氨蒸汽",
      "D": "水蒸气"
    },
    "answer": "A",
    "explanation": "",
    "id": 367
  },
  {
    "type": "单选题",
    "question": "开启式压缩机长期停机时应重点检查其()有无泄漏。",
    "options": {
      "A": "曲轴",
      "B": "轴封",
      "C": "连杆",
      "D": "缸套"
    },
    "answer": "B",
    "explanation": "",
    "id": 368
  },
  {
    "type": "单选题",
    "question": "()不是单机双级压缩机的特点。",
    "options": {
      "A": "投资小",
      "B": "古地面积小",
      "C": "功率消耗大",
      "D": "功率消耗小"
    },
    "answer": "C",
    "explanation": "",
    "id": 369
  },
  {
    "type": "单选题",
    "question": "冬季，长期停机的螺杆式制冷压缩机，在冬季应该放掉()中的冷却水，以防止结冰冻裂管道。",
    "options": {
      "A": "油分离器",
      "B": "曲轴箱",
      "C": "油冷却器",
      "D": "油加热器"
    },
    "answer": "C",
    "explanation": "",
    "id": 370
  },
  {
    "type": "单选题",
    "question": "卧式壳管蒸发器的停机处理时，如果冷却水是一般水，其温度下降至()时要暂时停机，防止冷却水结冰冻坏蒸发器。",
    "options": {
      "A": "5℃",
      "B": "10℃",
      "C": "15℃",
      "D": "20℃"
    },
    "answer": "A",
    "explanation": "",
    "id": 371
  },
  {
    "type": "单选题",
    "question": "冷却塔为抑制在冷却塔中生成植物而添加在水中的化学物质是()。",
    "options": {
      "A": "防氧化剂",
      "B": "防潮剂",
      "C": "防腐剂",
      "D": "防藻剂"
    },
    "answer": "D",
    "explanation": "",
    "id": 372
  },
  {
    "type": "单选题",
    "question": "非接触式测温仪表，主要是通过()热交换现象来测量的。",
    "options": {
      "A": "传导热",
      "B": "热辐射",
      "C": "热对流",
      "D": "导热与对流"
    },
    "answer": "B",
    "explanation": "",
    "id": 373
  },
  {
    "type": "单选题",
    "question": "最短响应时间是()个扫描周期加上输入延迟时间加上输入/输出刷新时间加上输出延迟时间。",
    "options": {
      "A": "1",
      "B": "2",
      "C": "3",
      "D": "4"
    },
    "answer": "A",
    "explanation": "",
    "id": 374
  },
  {
    "type": "单选题",
    "question": "离心式制冷机中，除()外无任何直接接触的部件。",
    "options": {
      "A": "润滑系统",
      "B": "增速器",
      "C": "联轴器",
      "D": "轴承"
    },
    "answer": "D",
    "explanation": "",
    "id": 375
  },
  {
    "type": "单选题",
    "question": "压缩机的空机运行是指无负荷运行，其意义是使()的零部件得到磨合。",
    "options": {
      "A": "压缩机",
      "B": "进气阀门",
      "C": "排气阀门",
      "D": "曲轴箱"
    },
    "answer": "A",
    "explanation": "",
    "id": 376
  },
  {
    "type": "单选题",
    "question": "在夏季，采用R22 制冷剂的家用中央空调制冷系统的蒸发温度一般为()℃左右。",
    "options": {
      "A": "-5",
      "B": "0",
      "C": "5",
      "D": "10"
    },
    "answer": "C",
    "explanation": "",
    "id": 377
  },
  {
    "type": "单选题",
    "question": "攻()时要加注切削液。",
    "options": {
      "A": "扣",
      "B": "盲孔",
      "C": "深孔",
      "D": "螺纹"
    },
    "answer": "D",
    "explanation": "",
    "id": 378
  },
  {
    "type": "单选题",
    "question": "大中型制冷机曲轴箱底部装有油加热器，停机后不允许停止油加热器的工作，应继续对润滑油加热，保证油温为()℃。",
    "options": {
      "A": "30~40",
      "B": "40~60",
      "C": "50~70",
      "D": "60~80"
    },
    "answer": "A",
    "explanation": "",
    "id": 379
  },
  {
    "type": "单选题",
    "question": "开启式压缩机停机期间可定期()，将油压入机组润滑部位，保证轴承的润滑和轴的密封用油，并可防止因缺油引起的锈蚀。",
    "options": {
      "A": "用手盘动联轴器",
      "B": "注油保养",
      "C": "启动压缩机",
      "D": "维修检查"
    },
    "answer": "A",
    "explanation": "",
    "id": 380
  },
  {
    "type": "单选题",
    "question": "汽车空调器由汽车()提供动力。",
    "options": {
      "A": "驱动系统",
      "B": "动力系统",
      "C": "发电系统",
      "D": "冷却系统"
    },
    "answer": "A",
    "explanation": "",
    "id": 381
  },
  {
    "type": "单选题",
    "question": "清洗水套和冷却器属于压缩机()的范围。",
    "options": {
      "A": "小修",
      "B": "中修",
      "C": "大修",
      "D": "日常维护"
    },
    "answer": "A",
    "explanation": "",
    "id": 382
  },
  {
    "type": "单选题",
    "question": "溴化锂吸收式制冷系统冷水机组中，冷凝器压力P1与发生器压力 Pf的关系是()。",
    "options": {
      "A": "P1> Pf",
      "B": "P1= Pf",
      "C": "P1< Pf",
      "D": "不能确定"
    },
    "answer": "B",
    "explanation": "",
    "id": 383
  },
  {
    "type": "单选题",
    "question": "制冷机运行720h左右，应对某些零部件进行()。",
    "options": {
      "A": "维修",
      "B": "小修",
      "C": "中修",
      "D": "大修"
    },
    "answer": "B",
    "explanation": "",
    "id": 384
  },
  {
    "type": "单选题",
    "question": "以下()不是鼓风式冻结装置的基本形式。",
    "options": {
      "A": "间歇式",
      "B": "混合式",
      "C": "连续式",
      "D": "半连续式"
    },
    "answer": "B",
    "explanation": "",
    "id": 385
  },
  {
    "type": "单选题",
    "question": "在计算机中RAM的意思是()。",
    "options": {
      "A": "软盘存储器",
      "B": "硬盘存储器",
      "C": "只读存储器",
      "D": "随机存储器"
    },
    "answer": "D",
    "explanation": "",
    "id": 386
  },
  {
    "type": "单选题",
    "question": "排污最理想的气体是()，它清洁、干燥、不燃烧、不爆炸。",
    "options": {
      "A": "氮气",
      "B": "压缩空气",
      "C": "氧气",
      "D": "氢气"
    },
    "answer": "A",
    "explanation": "",
    "id": 387
  },
  {
    "type": "单选题",
    "question": "以氨为制冷剂大中型冷藏库，中间冷却器可以实现低压级排气的()冷却。",
    "options": {
      "A": "不完全",
      "B": "完全",
      "C": "局部",
      "D": "全部"
    },
    "answer": "B",
    "explanation": "",
    "id": 388
  },
  {
    "type": "单选题",
    "question": "在额定工况下，制冷剂()的选择对于干式蒸发器的设计具有重要意义。",
    "options": {
      "A": "质量流量",
      "B": "质量流速",
      "C": "质量",
      "D": "密度"
    },
    "answer": "B",
    "explanation": "",
    "id": 389
  },
  {
    "type": "单选题",
    "question": "对于两级压缩制冷系统，当冷凝温度保持恒定而蒸发温度升高时，高压级的压缩比和低压级的压缩比将会()。",
    "options": {
      "A": "都降低",
      "B": "高压级的压缩比不变，低压级的压缩比降低",
      "C": "都升高",
      "D": "高压级的压缩比降低，低压级的压缩比不变"
    },
    "answer": "A",
    "explanation": "",
    "id": 390
  },
  {
    "type": "单选题",
    "question": "用万用表欧姆档测量有加热器电热丝的电阻值，没有阻值时，说明电热丝已()。",
    "options": {
      "A": "断路",
      "B": "短路",
      "C": "正常接通",
      "D": "并联"
    },
    "answer": "B",
    "explanation": "",
    "id": 391
  },
  {
    "type": "单选题",
    "question": "以下现象中，()不会导致螺杆压缩机制冷能力不足。",
    "options": {
      "A": "喷油量不足",
      "B": "滑阀不在正确位置",
      "C": "吸气阻力过大",
      "D": "机器磨损造成间隙过大"
    },
    "answer": "A",
    "explanation": "",
    "id": 392
  },
  {
    "type": "单选题",
    "question": "压力试验使用的是压缩空气，在加压后的()h内，允许系统有不超过2%的压力降。",
    "options": {
      "A": "2",
      "B": "4",
      "C": "6",
      "D": "8"
    },
    "answer": "C",
    "explanation": "",
    "id": 393
  },
  {
    "type": "单选题",
    "question": "为控制噪音，通风机、水泵和空调机组可安装在()上，进、出口应安装软接头。",
    "options": {
      "A": "减振基础",
      "B": "水泥基础",
      "C": "钢结构基础",
      "D": "屋顶"
    },
    "answer": "A",
    "explanation": "",
    "id": 394
  },
  {
    "type": "单选题",
    "question": "房间空气调节器压缩机过热继电器动作的原因().",
    "options": {
      "A": "吸气温度低",
      "B": "吸气压力低",
      "C": "压缩机电流过大",
      "D": "压缩机排气阀破损"
    },
    "answer": "C",
    "explanation": "",
    "id": 395
  },
  {
    "type": "单选题",
    "question": "三相异步电动机旋转磁场转速与磁极对数和电源频率有关，与电源频率()。",
    "options": {
      "A": "无关",
      "B": "成反比",
      "C": "成正比",
      "D": "成叠加关系"
    },
    "answer": "C",
    "explanation": "",
    "id": 396
  },
  {
    "type": "单选题",
    "question": "高压贮液器停止使用时，应关闭进、出液阀，液位高度不得超过容积的().",
    "options": {
      "A": "0.6",
      "B": "0.7",
      "C": "0.8",
      "D": "0.9"
    },
    "answer": "C",
    "explanation": "",
    "id": 397
  },
  {
    "type": "单选题",
    "question": "毛细管的切割可以选用()来完成。",
    "options": {
      "A": "割刀",
      "B": "螺丝刀",
      "C": "钳子",
      "D": "锉刀"
    },
    "answer": "D",
    "explanation": "",
    "id": 398
  },
  {
    "type": "单选题",
    "question": "国产标准系列活塞式制冷压缩机装配活塞连杆时应注意：各活塞环的锁口应相错()。",
    "options": {
      "A": "45o",
      "B": "60o",
      "C": "90o",
      "D": "120o"
    },
    "answer": "D",
    "explanation": "",
    "id": 399
  },
  {
    "type": "单选题",
    "question": "氨制冷压缩机汽缸内有较高频率敲击声的原因是()。",
    "options": {
      "A": "阀门片破碎",
      "B": "安全弹簧断裂",
      "C": "油敲缸",
      "D": "湿冲程"
    },
    "answer": "A",
    "explanation": "",
    "id": 400
  },
  {
    "type": "单选题",
    "question": "拆卸活塞连杆时，可将活塞浸在()℃左右的热水中，使活塞膨胀，然后用专用工具拉出。",
    "options": {
      "A": "40",
      "B": "60",
      "C": "80",
      "D": "100"
    },
    "answer": "C",
    "explanation": "",
    "id": 401
  },
  {
    "type": "单选题",
    "question": "溴化锂吸收式制冷机长期停机需要()。",
    "options": {
      "A": "充氧气保护",
      "B": "充氮气保护",
      "C": "只将吸收器与发生器溶液混合",
      "D": "充空气保护"
    },
    "answer": "B",
    "explanation": "",
    "id": 402
  },
  {
    "type": "单选题",
    "question": "氟利昂系统中，压缩机排气管的水平管应顺制冷剂流动方向倾斜()度。",
    "options": {
      "A": "1`2",
      "B": "2`3",
      "C": "3`4",
      "D": "4`5"
    },
    "answer": "A",
    "explanation": "",
    "id": 403
  },
  {
    "type": "单选题",
    "question": "小型冷库制冷机不起动的原因可能是()。",
    "options": {
      "A": "制冷剂少",
      "B": "温控器故障",
      "C": "制冷剂多",
      "D": "冷却风扇马达故障"
    },
    "answer": "B",
    "explanation": "",
    "id": 404
  },
  {
    "type": "单选题",
    "question": "液泵液位控制器设定的正常液位上下间距一般为() mm。",
    "options": {
      "A": "10~20",
      "B": "10~30",
      "C": "30~60",
      "D": "10~60"
    },
    "answer": "D",
    "explanation": "",
    "id": 405
  },
  {
    "type": "单选题",
    "question": "中间压力是指双级压缩制冷系统中的()。",
    "options": {
      "A": "中间冷却器内工质的压力",
      "B": "蒸发器中间段的压力",
      "C": "回热器中制冷剂的压力",
      "D": "冷凝器中间段的压力"
    },
    "answer": "A",
    "explanation": "",
    "id": 406
  },
  {
    "type": "单选题",
    "question": "如果浮球连杆与柱形阀脱离关系，造成阀口直通，引起压缩机()。",
    "options": {
      "A": "触电事故",
      "B": "湿冲程",
      "C": "回热",
      "D": "冷凝"
    },
    "answer": "B",
    "explanation": "",
    "id": 407
  },
  {
    "type": "单选题",
    "question": "在双级压缩制冷热力循环中，已知系统高压级指示功率为17kW，高压级摩擦功率为3kW，则高压级轴功率为()kW。",
    "options": {
      "A": "20",
      "B": "14",
      "C": "51",
      "D": "5.7"
    },
    "answer": "A",
    "explanation": "",
    "id": 408
  },
  {
    "type": "单选题",
    "question": "在双级压缩制冷热力循环中，高压机排气温度达到()时，方能开始向中间冷却器供液。",
    "options": {
      "A": "20℃",
      "B": "60℃",
      "C": "80℃",
      "D": "100℃"
    },
    "answer": "C",
    "explanation": "",
    "id": 409
  },
  {
    "type": "单选题",
    "question": "在洗涤式油分离器中，润滑油依靠排气的减速、改变流动方向，在氨中被冷却和()分离。",
    "options": {
      "A": "洗涤",
      "B": "油分离",
      "C": "润滑",
      "D": "排气"
    },
    "answer": "A",
    "explanation": "",
    "id": 410
  },
  {
    "type": "单选题",
    "question": "对于两级压缩制冷系统，当冷凝温度保持恒定而蒸发温度升高时，高压级、低压级的压力比将()。",
    "options": {
      "A": "降低",
      "B": "不变",
      "C": "升高",
      "D": "不定"
    },
    "answer": "A",
    "explanation": "",
    "id": 411
  },
  {
    "type": "单选题",
    "question": "载冷剂状态变化的原因之一是：().",
    "options": {
      "A": "无机载冷剂往往在开放式系统中使用",
      "B": "无机载冷剂往往在封闭式系统中使用",
      "C": "无机载冷剂大多易燃，其状态一般不会变化",
      "D": "制造冷食品"
    },
    "answer": "A",
    "explanation": "",
    "id": 412
  },
  {
    "type": "单选题",
    "question": "气密性试验报告应()，作为日后系统检修、设备更换和事故的依据。",
    "options": {
      "A": "及时销毁",
      "B": "作为技术文件存档",
      "C": "保存一个月",
      "D": "保存6个月"
    },
    "answer": "B",
    "explanation": "",
    "id": 413
  },
  {
    "type": "单选题",
    "question": "在轿车空调系统中，如果从贮液干燥器观察窗看到出现大量的气泡或者成泡沫状，说明()",
    "options": {
      "A": "制冷剂全部泄漏制",
      "B": "冷剂严重不足",
      "C": "制冷系统正常",
      "D": "制冷剂过量"
    },
    "answer": "B",
    "explanation": "",
    "id": 414
  },
  {
    "type": "单选题",
    "question": "汽车空调制冷系统的工质偏少会造成()。",
    "options": {
      "A": "能运转但不制冷",
      "B": "不运转不制冷",
      "C": "制冷效果差",
      "D": "制冷良好"
    },
    "answer": "C",
    "explanation": "",
    "id": 415
  },
  {
    "type": "单选题",
    "question": "物体的三视图中，正视图反映物体的()。",
    "options": {
      "A": "高度和长度",
      "B": "长度和宽度",
      "C": "高度和宽度",
      "D": "宽度"
    },
    "answer": "A",
    "explanation": "",
    "id": 416
  },
  {
    "type": "单选题",
    "question": "PLC的工作过程是：初始化，CPU自诊断，()，与外部设备交换信息，执行用户程序，输入输出信息处理。",
    "options": {
      "A": "采样程序处理",
      "B": "存储程序处理",
      "C": "通信信息处理",
      "D": "计算程序处理"
    },
    "answer": "C",
    "explanation": "",
    "id": 417
  },
  {
    "type": "单选题",
    "question": "真空试验时，若大气压力为0.101MPa，则应将系统抽至()。",
    "options": {
      "A": "92.3kPa",
      "B": "97.3kPa",
      "C": "107.3kPa",
      "D": "117.3kPa"
    },
    "answer": "B",
    "explanation": "",
    "id": 418
  },
  {
    "type": "单选题",
    "question": "电焊机要有()，焊机电源线的引入要符合安全监察部门的规定。",
    "options": {
      "A": "说明书",
      "B": "技术书",
      "C": "使用证",
      "D": "合格证"
    },
    "answer": "D",
    "explanation": "",
    "id": 419
  },
  {
    "type": "单选题",
    "question": "下列各逻辑表达式中，错误为()。",
    "options": {
      "A": "A*0=0",
      "B": "A*0=1",
      "C": "A*1=A",
      "D": "A*A=A"
    },
    "answer": "B",
    "explanation": "",
    "id": 420
  },
  {
    "type": "单选题",
    "question": "正常工作的冷凝器热交换过程为()。",
    "options": {
      "A": "先气体放出潜热、再气体放出显热、而后液体放出显热",
      "B": "先液体放出显热、再液体放出潜热、而后气体放出显热",
      "C": "先气体放出显热、再液体放出潜热、而后液体放出显热",
      "D": "先气体放出显热、再气体放出潜热、而后液体放出显热"
    },
    "answer": "D",
    "explanation": "",
    "id": 421
  },
  {
    "type": "单选题",
    "question": "当流体经管道时，如管道的断面发生变化，引起的阻力损失是()。",
    "options": {
      "A": "局部阻力损失",
      "B": "沿程阻力损失",
      "C": "摩擦阻力损失",
      "D": "涡旋阻力损失"
    },
    "answer": "A",
    "explanation": "",
    "id": 422
  },
  {
    "type": "单选题",
    "question": "冷藏柜制冷压缩机运转电流过大的故障原因是()。",
    "options": {
      "A": "电动机绕组匝间断路",
      "B": "压缩机卡缸抱轴",
      "C": "温度控制器损坏",
      "D": "干燥过滤器堵"
    },
    "answer": "B",
    "explanation": "",
    "id": 423
  },
  {
    "type": "单选题",
    "question": "NPN型三极管处于放大状态时，各极电位关系是()。",
    "options": {
      "A": "UC>UB>UE",
      "B": "UC>UE>UB",
      "C": "UC<UB<UE",
      "D": "UB<UC<UE"
    },
    "answer": "A",
    "explanation": "",
    "id": 424
  },
  {
    "type": "单选题",
    "question": "低温箱[复叠式压缩]制冷系统高温侧压缩机运转，低温侧压缩机不起动的故障为()。",
    "options": {
      "A": "高温侧工质少",
      "B": "延时继电器损坏",
      "C": "高温侧工质多",
      "D": "单向阀未打开"
    },
    "answer": "B",
    "explanation": "",
    "id": 425
  },
  {
    "type": "单选题",
    "question": "用氮气试压吹污，氮气瓶口应装设 ()。",
    "options": {
      "A": "节流阀",
      "B": "单向阀",
      "C": "减压阀",
      "D": "增压阀"
    },
    "answer": "C",
    "explanation": "",
    "id": 426
  },
  {
    "type": "单选题",
    "question": "最短响应时间是1个扫描周期加上输入延迟时间加上输入/输出刷新时间加上()。",
    "options": {
      "A": "输出或输入延迟时间",
      "B": "输入/输出延迟时间",
      "C": "输入延迟时间",
      "D": "输出延迟时间"
    },
    "answer": "D",
    "explanation": "",
    "id": 427
  },
  {
    "type": "单选题",
    "question": "对压缩机进行运行状态调试时，压缩机重机负荷运行时间累计应达到()h。",
    "options": {
      "A": "24",
      "B": "36",
      "C": "48",
      "D": "72"
    },
    "answer": "C",
    "explanation": "",
    "id": 428
  },
  {
    "type": "单选题",
    "question": "蒸发器的传热系数与其表面传热系数[放热系数]的关系是()。",
    "options": {
      "A": "正向比例",
      "B": "反向比例",
      "C": "对数关系",
      "D": "指数关系"
    },
    "answer": "A",
    "explanation": "",
    "id": 429
  },
  {
    "type": "单选题",
    "question": "电击事故是由于人体直接接触绝缘损坏的带电体致伤，轻则肌肉抽搐、感觉()，重则死亡。",
    "options": {
      "A": "剧烈疼痛",
      "B": "冰冷",
      "C": "麻木",
      "D": "无异常"
    },
    "answer": "C",
    "explanation": "",
    "id": 430
  },
  {
    "type": "单选题",
    "question": "螺杆式制冷压缩机长期停机保养时，应()，运行10min，以保证机器各部位有充足的润滑油。",
    "options": {
      "A": "每天启动油泵1次",
      "B": "每周启动油泵1次",
      "C": "每月启动油泵1次",
      "D": "每季度启动油泵1次"
    },
    "answer": "B",
    "explanation": "",
    "id": 431
  },
  {
    "type": "单选题",
    "question": "蒸发器发生漏氨事故时，应立即关闭发生漏氨的一组蒸发器的()。",
    "options": {
      "A": "供液阀",
      "B": "节流阀",
      "C": "调节阀",
      "D": "控制阀"
    },
    "answer": "A",
    "explanation": "",
    "id": 432
  },
  {
    "type": "单选题",
    "question": "平板式冻结器内装入的待冷冻食品应比平板上缘()。",
    "options": {
      "A": "高1cm",
      "B": "低1cm",
      "C": "高3cm",
      "D": "低3cm"
    },
    "answer": "D",
    "explanation": "",
    "id": 433
  },
  {
    "type": "单选题",
    "question": "确定压缩机启动方案时，应使压缩机的制冷能力与冷却设备的传热面积和冷间的()相适应。",
    "options": {
      "A": "维护结构传入热量",
      "B": "通风换气热负荷",
      "C": "货物类型",
      "D": "热负荷"
    },
    "answer": "D",
    "explanation": "",
    "id": 434
  },
  {
    "type": "单选题",
    "question": "常见的晶闸管有三个电极，即阳极、阴极及()。",
    "options": {
      "A": "发射极",
      "B": "集电极",
      "C": "基极",
      "D": "控制极"
    },
    "answer": "D",
    "explanation": "",
    "id": 435
  },
  {
    "type": "单选题",
    "question": "步进电机的转速与输入电源的()成正比。",
    "options": {
      "A": "电压",
      "B": "脉冲数",
      "C": "脉冲频率",
      "D": "脉冲的高低电平时间比"
    },
    "answer": "C",
    "explanation": "",
    "id": 436
  },
  {
    "type": "单选题",
    "question": "为了避免出现湿冲程，在开机前应先检查低压循环贮液器的液位，如高于桶高的()，应先降低液位后再运行。",
    "options": {
      "A": "0.3",
      "B": "0.4",
      "C": "0.5",
      "D": "0.6"
    },
    "answer": "C",
    "explanation": "",
    "id": 437
  },
  {
    "type": "单选题",
    "question": "晶闸管实际使用中，当加在阳-阴两极电压超过管子的正向转折电压时，管子会()。",
    "options": {
      "A": "正向导通电流稍有变化",
      "B": "正向电通电流激剧变大",
      "C": "正向导通电流反而变小",
      "D": "对管子无伤害"
    },
    "answer": "B",
    "explanation": "",
    "id": 438
  },
  {
    "type": "单选题",
    "question": "液泵进液管上应加装()。",
    "options": {
      "A": "安全阀",
      "B": "液体过滤器",
      "C": "温控器",
      "D": "过载保护"
    },
    "answer": "B",
    "explanation": "",
    "id": 439
  },
  {
    "type": "单选题",
    "question": "制冷设备安装前，应进行强度试验和()试验。",
    "options": {
      "A": "破坏性",
      "B": "复杂性",
      "C": "疲劳性",
      "D": "气密性"
    },
    "answer": "D",
    "explanation": "",
    "id": 440
  },
  {
    "type": "单选题",
    "question": "无机载冷剂往往在()系统中使用。",
    "options": {
      "A": "半开放式",
      "B": "开放式",
      "C": "半密闭式",
      "D": "密闭式"
    },
    "answer": "B",
    "explanation": "",
    "id": 441
  },
  {
    "type": "单选题",
    "question": "制冷系统进行排污操作不应使用的气体是()。",
    "options": {
      "A": "氧气",
      "B": "氮气",
      "C": "干燥压缩空气",
      "D": "空气"
    },
    "answer": "A",
    "explanation": "",
    "id": 442
  },
  {
    "type": "单选题",
    "question": "采用分压式偏置电路的作用是提供偏流和()。",
    "options": {
      "A": "增大输出功率",
      "B": "提供基极电压",
      "C": "增大放大倍数",
      "D": "稳定静态工作点"
    },
    "answer": "D",
    "explanation": "",
    "id": 443
  },
  {
    "type": "单选题",
    "question": "冷水机组[例如30HK-065]电路中高压继电器作用是()来控制机组能够正常运行。",
    "options": {
      "A": "接受压缩机的排气压力讯号",
      "B": "接受压缩机的吸气压力讯号",
      "C": "接受冷凝器的冷凝压力讯号",
      "D": "接受油泵出口压力讯号"
    },
    "answer": "A",
    "explanation": "",
    "id": 444
  },
  {
    "type": "单选题",
    "question": "与食品冷藏链品质保证无关的设备是()。",
    "options": {
      "A": "冷却设备",
      "B": "冷库",
      "C": "收割设备",
      "D": "食品检测仪器"
    },
    "answer": "C",
    "explanation": "",
    "id": 445
  },
  {
    "type": "单选题",
    "question": "机房气液分离器的用途是分离()的液滴，防止压缩机发生液击。",
    "options": {
      "A": "排气",
      "B": "供气",
      "C": "回气",
      "D": "尾气"
    },
    "answer": "C",
    "explanation": "",
    "id": 446
  },
  {
    "type": "单选题",
    "question": "电子电路控制系统中的译码器的作用是()。",
    "options": {
      "A": "将模拟信号转化为数字信号",
      "B": "将数字信号转化为模拟信号",
      "C": "将二进制编码转化成确定的输出信号",
      "D": "将输入信号转化为确定的二进制编码"
    },
    "answer": "C",
    "explanation": "",
    "id": 447
  },
  {
    "type": "单选题",
    "question": "按照冷水机组的设计要求，调试时，进水温度可根据系统的负荷情况略有出入，而出水温度绝不可以()，否则，蒸发器有冻结的危险。",
    "options": {
      "A": "低于5℃",
      "B": "高于10℃",
      "C": "低于3℃",
      "D": "低于7℃"
    },
    "answer": "D",
    "explanation": "",
    "id": 448
  },
  {
    "type": "单选题",
    "question": "延边三角降压起动电动机抽头比为1：1时相电压约()。",
    "options": {
      "A": "252伏",
      "B": "220伏",
      "C": "311伏",
      "D": "380伏"
    },
    "answer": "A",
    "explanation": "",
    "id": 449
  },
  {
    "type": "单选题",
    "question": "PLC按照结构形式可分为整体式、()和叠装式。",
    "options": {
      "A": "单元式",
      "B": "模块式",
      "C": "区域式",
      "D": "组合式"
    },
    "answer": "B",
    "explanation": "",
    "id": 450
  },
  {
    "type": "单选题",
    "question": "在蒸汽双效溴化锂吸收式制冷机中，水是制冷剂，溴化锂是()。",
    "options": {
      "A": "干燥剂",
      "B": "冷却剂",
      "C": "吸收剂",
      "D": "除湿剂"
    },
    "answer": "C",
    "explanation": "",
    "id": 451
  },
  {
    "type": "单选题",
    "question": "开启式离心式机组停机后，应将机器内的()抽出，并将机组内部压力抽至0.080~0.087MPa。",
    "options": {
      "A": "制冷剂",
      "B": "润滑油",
      "C": "冷却水",
      "D": "冷冻水"
    },
    "answer": "A",
    "explanation": "",
    "id": 452
  },
  {
    "type": "单选题",
    "question": "表面由面或平面与曲面构成的形体称为()。",
    "options": {
      "A": "平面立体",
      "B": "侧面立体",
      "C": "曲面立体",
      "D": "反面立体"
    },
    "answer": "C",
    "explanation": "",
    "id": 453
  },
  {
    "type": "单选题",
    "question": "氨制冷系统中，当冷凝压力与蒸发压力的绝对压力比值()时，应采用双级压缩。",
    "options": {
      "A": "大于10",
      "B": "小于10",
      "C": "大于8",
      "D": "小于8"
    },
    "answer": "C",
    "explanation": "",
    "id": 454
  },
  {
    "type": "单选题",
    "question": "()是加工外螺纹的工具。",
    "options": {
      "A": "绞杠",
      "B": "绞刀",
      "C": "扳牙",
      "D": "丝锥"
    },
    "answer": "C",
    "explanation": "",
    "id": 455
  },
  {
    "type": "单选题",
    "question": "冷却叶菜类蔬菜最快的冷却方式是()。",
    "options": {
      "A": "水冷却",
      "B": "真空冷却",
      "C": "冷风冷却",
      "D": "自然冷却"
    },
    "answer": "B",
    "explanation": "",
    "id": 456
  },
  {
    "type": "单选题",
    "question": "压缩机气缸水套的冷却水是流经()达到安全保护目的的。",
    "options": {
      "A": "水管路",
      "B": "截止阀",
      "C": "单流阀",
      "D": "水流继电器"
    },
    "answer": "D",
    "explanation": "",
    "id": 457
  },
  {
    "type": "单选题",
    "question": "活塞式压缩机停机时间较长时，为防止制冷剂泄露，在停机时应先关闭()，把制冷剂收进贮液器或者冷凝器内，然后切断电源进行保养。",
    "options": {
      "A": "回气阀",
      "B": "供液阀",
      "C": "止回阀",
      "D": "节流阀"
    },
    "answer": "B",
    "explanation": "",
    "id": 458
  },
  {
    "type": "单选题",
    "question": "在进行排污操作时，可用木塞将所需要吹除管段的口堵上，当压力达到()MPa时，将木塞打掉，使气体迅速排出，以排出管道内的污物和水分。",
    "options": {
      "A": "0.4",
      "B": "0.6",
      "C": "0.8",
      "D": "1"
    },
    "answer": "B",
    "explanation": "",
    "id": 459
  },
  {
    "type": "单选题",
    "question": "在测某电缆缆心与缆壳当绝缘电阻时，兆欧表的保护环接线柱()。",
    "options": {
      "A": "什么都不接",
      "B": "接地",
      "C": "接电缆芯与壳的绝缘物",
      "D": "缆心或者缆壳"
    },
    "answer": "C",
    "explanation": "",
    "id": 460
  },
  {
    "type": "单选题",
    "question": "采用载冷剂的制冷系统，被称为()制冷系统。",
    "options": {
      "A": "间接",
      "B": "常用",
      "C": "直接",
      "D": "载冷溶液"
    },
    "answer": "A",
    "explanation": "",
    "id": 461
  },
  {
    "type": "单选题",
    "question": "若发现触电者呼吸困难或心跳失常，应立即施行人工呼吸或()。",
    "options": {
      "A": "人工呼吸",
      "B": "胸外心脏按压",
      "C": "送往医院",
      "D": "打强心针"
    },
    "answer": "B",
    "explanation": "",
    "id": 462
  },
  {
    "type": "单选题",
    "question": "与逻辑的逻辑表达式为()。",
    "options": {
      "A": "",
      "B": "",
      "C": ""
    },
    "answer": "B",
    "explanation": "",
    "id": 463
  },
  {
    "type": "单选题",
    "question": "汽车空调压缩机工作电压为()。",
    "options": {
      "A": "110V",
      "C": "380V",
      "B": "220V",
      "D": "三者都不是"
    },
    "answer": "D",
    "explanation": "",
    "id": 464
  },
  {
    "type": "单选题",
    "question": "泵供液系统停止供液后，在“上进下山”管路中制冷剂液体()，因此适用于对库温控制比较严格的冷库。",
    "options": {
      "A": "继续吸热降温",
      "B": "自行流至贮液筒",
      "C": "停止蒸发",
      "D": "迅速气化"
    },
    "answer": "B",
    "explanation": "",
    "id": 465
  },
  {
    "type": "单选题",
    "question": "在进行完压力试验和真空试验后，必须进行()试验，进一步检验系统的密封性能。",
    "options": {
      "A": "充工质",
      "B": "耐压",
      "C": "检漏",
      "D": "密封"
    },
    "answer": "A",
    "explanation": "",
    "id": 466
  },
  {
    "type": "单选题",
    "question": "利用氨液分离器与蒸发器的制冷剂液面的()作为动力向蒸发器供液，为重力供液系统。",
    "options": {
      "A": "压力差",
      "B": "质量差",
      "C": "密度差",
      "D": "高度差"
    },
    "answer": "D",
    "explanation": "",
    "id": 467
  },
  {
    "type": "单选题",
    "question": "高压气密性试验合格后进行氨气试漏，其压力不得超过()。",
    "options": {
      "A": "0.05MPa",
      "B": "0.1MPa",
      "C": "0.15MPa",
      "D": "0.3MPa"
    },
    "answer": "D",
    "explanation": "",
    "id": 468
  },
  {
    "type": "单选题",
    "question": "关于运算放大器的输入失调电压，说法正确的是 ()。",
    "options": {
      "A": "为直流电压，越大越好",
      "B": "为交流电压，越大越好",
      "C": "为直流电压，越小越好",
      "D": "为交流电压，越小越好"
    },
    "answer": "C",
    "explanation": "",
    "id": 469
  },
  {
    "type": "单选题",
    "question": "氯化钙水溶液所用的防腐剂有两种，其中氢氧化钠是强碱，而重铬酸钠()，使用时不能接触皮肤。",
    "options": {
      "A": "是弱碱",
      "B": "是弱酸",
      "C": "有臭味",
      "D": "有毒性"
    },
    "answer": "D",
    "explanation": "",
    "id": 470
  },
  {
    "type": "单选题",
    "question": "70系列制冷压缩机连杆大头瓦与曲轴销的配合间隙：6缸为()。",
    "options": {
      "A": "0.3mm~0.6mm",
      "B": "0.4mm~0.7mm",
      "C": "0.6mm~0.86mm",
      "D": "0.6mm~0.88mm"
    },
    "answer": "A",
    "explanation": "",
    "id": 471
  },
  {
    "type": "单选题",
    "question": "调试冷却塔的风机时，应首先将风机与冷却塔壳体紧固好，然后用手盘动()，转动时不应与塔体有摩擦。",
    "options": {
      "A": "电动机皮带",
      "B": "布水器头",
      "C": "风机扇叶",
      "D": "喷嘴喷头"
    },
    "answer": "C",
    "explanation": "",
    "id": 472
  },
  {
    "type": "单选题",
    "question": "开启式活塞冷水机组压缩机的轴封装置主要有()和摩擦环式。",
    "options": {
      "A": "滚动式",
      "B": "波纹管式",
      "C": "摩擦环式",
      "D": "高压式"
    },
    "answer": "B",
    "explanation": "",
    "id": 473
  },
  {
    "type": "单选题",
    "question": "交流电的安全电压是36V、() 。",
    "options": {
      "A": "12V",
      "B": "18V",
      "C": "24V",
      "D": "30V"
    },
    "answer": "A",
    "explanation": "",
    "id": 474
  },
  {
    "type": "单选题",
    "question": "为了长期储藏鱼类，必须将鱼体中的温度降到()。",
    "options": {
      "A": "0~-1℃",
      "B": "-2~-5℃",
      "C": "-6~-10℃",
      "D": "-12℃以下"
    },
    "answer": "D",
    "explanation": "",
    "id": 475
  },
  {
    "type": "单选题",
    "question": "在()的情况下，与非门运算的结果为 0。",
    "options": {
      "A": "全部输入为0",
      "B": "任一输入为0",
      "C": "仅有一个输入为0",
      "D": "全部输入为1"
    },
    "answer": "D",
    "explanation": "",
    "id": 476
  },
  {
    "type": "单选题",
    "question": "氨制冷系统氨泵一般采用()。",
    "options": {
      "A": "屏蔽电动机",
      "B": "全封闭电动机",
      "C": "半封闭电动机",
      "D": "直流电动机"
    },
    "answer": "A",
    "explanation": "",
    "id": 477
  },
  {
    "type": "单选题",
    "question": "R134a空调工况是: t。=5℃, P。=  (), tk=10℃, pk=1.016MPa。",
    "options": {
      "A": "0.30MPa",
      "B": "0.35MPa",
      "C": "0.40MPa",
      "D": "0.45MPa"
    },
    "answer": "B",
    "explanation": "",
    "id": 478
  },
  {
    "type": "单选题",
    "question": "氯化钙水溶液的() 使用温度为-50℃~-47℃。",
    "options": {
      "A": "常规",
      "B": "一般",
      "C": "最低",
      "D": "最高"
    },
    "answer": "C",
    "explanation": "",
    "id": 479
  },
  {
    "type": "单选题",
    "question": "配制共晶浓度的氯化钙水溶液，在100份水中，应加约()氯化钙。",
    "options": {
      "A": "35份",
      "B": "39份",
      "C": "43份",
      "D": "50份"
    },
    "answer": "C",
    "explanation": "",
    "id": 480
  },
  {
    "type": "单选题",
    "question": "外平衡式热力膨胀阀温包泄漏会产生()的现象。",
    "options": {
      "A": "高压表值过低",
      "B": "高压表值过高",
      "C": "低压表值过低",
      "D": "低压表值过高"
    },
    "answer": "C",
    "explanation": "",
    "id": 481
  },
  {
    "type": "单选题",
    "question": "1/0映像区的建立对系统的抗干扰能力起到了 ()。",
    "options": {
      "A": "没有影响",
      "B": "降低",
      "C": "提高",
      "D": "视具体情况"
    },
    "answer": "C",
    "explanation": "",
    "id": 482
  },
  {
    "type": "单选题",
    "question": "已知冷凝器的热负荷为300kW，其单位面积热负荷为4500瓦/平方米，传热温差为6℃.则需要的传热面积()平方米。",
    "options": {
      "A": "11.1",
      "B": "66.7",
      "C": "15",
      "D": "77.8"
    },
    "answer": "B",
    "explanation": "",
    "id": 483
  },
  {
    "type": "单选题",
    "question": "冷水机组电路中，压缩机曲轴箱的加热器是受()控制。",
    "options": {
      "A": "总电源开关",
      "B": "温度控制器",
      "C": "高低压力控制器",
      "D": "压差控制器"
    },
    "answer": "A",
    "explanation": "",
    "id": 484
  },
  {
    "type": "单选题",
    "question": "零件内部结构复杂，视图中常带有较多的虚线，影响视图的清晰度，此时应该用()表示零件结构。",
    "options": {
      "A": "正视图",
      "B": "俯视图",
      "C": "剖视图",
      "D": "旋转视图"
    },
    "answer": "C",
    "explanation": "",
    "id": 485
  },
  {
    "type": "单选题",
    "question": "支、吊架金属材料均用()或手锯断口。",
    "options": {
      "A": "气焊割口",
      "B": "割刀",
      "C": "锉刀",
      "D": "砂轮锯"
    },
    "answer": "D",
    "explanation": "",
    "id": 486
  },
  {
    "type": "单选题",
    "question": "与食品冷藏链品质保证无关的设备是()。",
    "options": {
      "A": "冷却设备",
      "B": "冷库",
      "C": "收割设备",
      "D": "食品检测仪器"
    },
    "answer": "C",
    "explanation": "",
    "id": 487
  },
  {
    "type": "单选题",
    "question": "复叠式低温库电气控制电路中，温度控制器控制()。",
    "options": {
      "A": "高温侧压缩机开停机",
      "B": "低温侧压缩机开停机",
      "C": "高、低温侧压缩机开停机",
      "D": "低温侧供液电磁阀"
    },
    "answer": "B",
    "explanation": "",
    "id": 488
  },
  {
    "type": "单选题",
    "question": "家用空调器电子式温度控制器采用()作为感温元件。",
    "options": {
      "A": "热敏电阻",
      "B": "压敏电阻",
      "C": "二极管",
      "D": "光敏管"
    },
    "answer": "A",
    "explanation": "",
    "id": 489
  },
  {
    "type": "单选题",
    "question": "汽车空调压缩机的转速为 () r/ min。",
    "options": {
      "A": "600-1500",
      "B": "300-1000",
      "C": "600-3000",
      "D": "600-6000"
    },
    "answer": "D",
    "explanation": "",
    "id": 490
  },
  {
    "type": "单选题",
    "question": "100系列制冷压缩机连杆大头瓦与曲轴销的配合间隙：8缸为()。",
    "options": {
      "A": "0.3mm~0.6mm",
      "B": "0.42mm~0.79mm",
      "C": "0.6mm~0.86mm",
      "D": "0.6mm~0.88mm"
    },
    "answer": "B",
    "explanation": "",
    "id": 491
  },
  {
    "type": "单选题",
    "question": "双级压缩制冷系统在进行高低压级的气缸容积比匹配时经常取()。",
    "options": {
      "A": "1: 2到1: 3",
      "B": "0.0854166666666667",
      "C": "0.0444444444444444",
      "D": "0.0472222222222222"
    },
    "answer": "A",
    "explanation": "",
    "id": 492
  },
  {
    "type": "单选题",
    "question": "节流阀开启过大，供液量过多，()压缩机产生湿冲程的危险。",
    "options": {
      "A": "会增大",
      "B": "会减少",
      "C": "不会使",
      "D": "不一定会使"
    },
    "answer": "A",
    "explanation": "",
    "id": 493
  },
  {
    "type": "单选题",
    "question": "小型浮球阀利用浮子的液位变化()带动针阀的启闭。",
    "options": {
      "A": "直接",
      "B": "间接",
      "C": "感应",
      "D": "遥控"
    },
    "answer": "A",
    "explanation": "",
    "id": 494
  },
  {
    "type": "单选题",
    "question": "在双级压缩制冷热力循环中，已知低压级制冷剂循环量为G，低压级理论单位压缩功为 wk，则系统低压级理论功率为()。",
    "options": {
      "A": "G/wk",
      "B": "wk/G",
      "C": "wk+G",
      "D": "G* wk"
    },
    "answer": "D",
    "explanation": "",
    "id": 495
  },
  {
    "type": "单选题",
    "question": "在空间设置六个投影面，把要求表达的零件放置其中，分别向六个投影面投影，得到六个视图称为()。",
    "options": {
      "A": "斜面视图",
      "B": "正面视图",
      "C": "侧面视图",
      "D": "基本视图"
    },
    "answer": "D",
    "explanation": "",
    "id": 496
  },
  {
    "type": "单选题",
    "question": "充工质试验时，系统内充以少量的工质，使其蒸发后的压力保持在 ()。",
    "options": {
      "A": "0.1`0.2MP",
      "B": "0.3-0.5MP",
      "C": "0.7`0.8MP",
      "D": "0.9-1.0MP"
    },
    "answer": "B",
    "explanation": "",
    "id": 497
  },
  {
    "type": "单选题",
    "question": "蒸发器内制冷剂的热交换状态主要是()。",
    "options": {
      "A": "蒸发过程",
      "B": "沸腾过程",
      "C": "传递过程",
      "D": "层流过程"
    },
    "answer": "B",
    "explanation": "",
    "id": 498
  },
  {
    "type": "单选题",
    "question": "轿车空调系统的蒸发器和冷凝器可组合成一体，通常不会放置在 ()。",
    "options": {
      "A": "车顶上",
      "B": "车身后部",
      "C": "车架的侧面",
      "D": "车内后部"
    },
    "answer": "D",
    "explanation": "",
    "id": 499
  },
  {
    "type": "单选题",
    "question": "空调器室内机导风板控制电机是用()。",
    "options": {
      "A": "步进电机",
      "B": "直流变速电机",
      "C": "同步电机",
      "D": "异步电机"
    },
    "answer": "A",
    "explanation": "",
    "id": 500
  },
  {
    "type": "单选题",
    "question": "当压缩机的吸气量()蒸发器内制冷剂的蒸发量时，蒸发温度和蒸发压力会下降，吸气速度增大。",
    "options": {
      "A": "远远大于",
      "B": "小于",
      "C": "等于",
      "D": "不小于"
    },
    "answer": "A",
    "explanation": "",
    "id": 501
  },
  {
    "type": "单选题",
    "question": "汽车空调器吸气节流阀的作用是控制制冷剂蒸气流量，保证()表面温度不降至冰点。",
    "options": {
      "A": "压缩机",
      "B": "回气管",
      "C": "冷凝器",
      "D": "蒸发器"
    },
    "answer": "D",
    "explanation": "",
    "id": 502
  },
  {
    "type": "单选题",
    "question": "冬季停机时，必须将系统中所有的()放净，防止冻裂事故发生。",
    "options": {
      "A": "积水",
      "B": "余气",
      "C": "余温",
      "D": "管压"
    },
    "answer": "A",
    "explanation": "",
    "id": 503
  },
  {
    "type": "单选题",
    "question": "氨机允许吸入气体稍有过热度，目的为保证压缩机安全运行，过热度一般为()。",
    "options": {
      "A": "1`5℃",
      "B": "5~10℃",
      "C": "10~15℃",
      "D": "15~20℃"
    },
    "answer": "B",
    "explanation": "",
    "id": 504
  },
  {
    "type": "单选题",
    "question": "冷藏库制冷系统中，过冷却器的过冷度一般为()℃。",
    "options": {
      "A": "3~5",
      "B": "6~10",
      "C": "11~15",
      "D": "16~20"
    },
    "answer": "A",
    "explanation": "",
    "id": 505
  },
  {
    "type": "单选题",
    "question": "制冷系统积油过多，会导致制冷剂液体供液困难，造成液体分离器中液体过多，压力降低而引起()。",
    "options": {
      "A": "触电事故",
      "B": "回热",
      "C": "湿冲程",
      "D": "冷凝"
    },
    "answer": "C",
    "explanation": "",
    "id": 506
  },
  {
    "type": "单选题",
    "question": "为复叠式系统选择膨胀容器时，无需考虑()。",
    "options": {
      "A": "低温制冷剂品种",
      "B": "制冷系统停机的平衡压力",
      "C": "制冷剂的充注量",
      "D": "冷凝器的容量"
    },
    "answer": "D",
    "explanation": "",
    "id": 507
  },
  {
    "type": "单选题",
    "question": "一般家用小型冷柜的制冷系统大多采用()做节流装置。",
    "options": {
      "A": "热力膨胀阀",
      "B": "电子膨胀阀",
      "C": "手动节流阀",
      "D": "毛细管"
    },
    "answer": "D",
    "explanation": "",
    "id": 508
  },
  {
    "type": "单选题",
    "question": "不管换热器采用哪种除垢方法，工作完成后，都应对其进行打压试验，检查管道是否因除垢而造成()。",
    "options": {
      "A": "掉漆",
      "B": "损坏",
      "C": "安装错位",
      "D": "渗漏或损坏"
    },
    "answer": "D",
    "explanation": "",
    "id": 509
  },
  {
    "type": "单选题",
    "question": "以下()可能会造成活塞式压缩机的奔油。",
    "options": {
      "A": "曲轴箱油面过低",
      "B": "吸气压力过低",
      "C": "气环损坏",
      "D": "油环损坏"
    },
    "answer": "D",
    "explanation": "",
    "id": 510
  },
  {
    "type": "单选题",
    "question": "用两个二极管组成“或”门电路时候，两个信号的输入端接入二极管的()。",
    "options": {
      "A": "都是正极",
      "B": "都是负极",
      "C": "一个正极一个负极",
      "D": "同是正极或者同是负极"
    },
    "answer": "A",
    "explanation": "",
    "id": 511
  },
  {
    "type": "单选题",
    "question": "定期检查和计划维修，可有计划地储备检修用材料和备件，缩短检修时间，减少()次数。",
    "options": {
      "A": "小修",
      "B": "中修",
      "C": "大修",
      "D": "维修"
    },
    "answer": "C",
    "explanation": "",
    "id": 512
  },
  {
    "type": "单选题",
    "question": "我国生产热泵型空调中常用的负温度系数热敏电阻，当温度升高时，电阻两端的电压()。",
    "options": {
      "A": "降低",
      "B": "升高",
      "C": "不变",
      "D": "为零"
    },
    "answer": "A",
    "explanation": "",
    "id": 513
  },
  {
    "type": "单选题",
    "question": "余隙容积由阀腔空间、环形间隙和顶部间隙组成，更换连杆时，有可能改变余隙容积的是()。",
    "options": {
      "A": "环形间隙",
      "B": "顶部间隙",
      "C": "环形间隙和顶部间隙",
      "D": "环形间隙和阀腔空间"
    },
    "answer": "B",
    "explanation": "",
    "id": 514
  },
  {
    "type": "单选题",
    "question": "冷水机组[例如30HK-065]电路中，压缩机曲轴箱的加热器 是受()控制。",
    "options": {
      "A": "总电源开关",
      "B": "温度控制器",
      "C": "高低压力控制器",
      "D": "压差控制器"
    },
    "answer": "A",
    "explanation": "",
    "id": 515
  },
  {
    "type": "单选题",
    "question": "使用弯管器弯管时，铜管的弯曲直径不能小于铜管直径的()倍。",
    "options": {
      "A": "1",
      "B": "2",
      "C": "3",
      "D": "4"
    },
    "answer": "C",
    "explanation": "",
    "id": 516
  },
  {
    "type": "单选题",
    "question": "制冷系统排污时，可以使用压缩空气，但一定要经过()，特别是氟利昂系统更应注意。",
    "options": {
      "A": "干燥处理",
      "B": "冷却处理",
      "C": "过热处理",
      "D": "分离处理"
    },
    "answer": "A",
    "explanation": "",
    "id": 517
  },
  {
    "type": "单选题",
    "question": "排污最理想的气体是氮气，它有许多优点，其缺点是()。",
    "options": {
      "A": "不清洁",
      "B": "不干燥",
      "C": "有可燃性",
      "D": "不够经济"
    },
    "answer": "D",
    "explanation": "",
    "id": 518
  },
  {
    "type": "单选题",
    "question": "制冷设备管道中，排气管应涂()色。",
    "options": {
      "A": "红",
      "B": "黑",
      "C": "黄",
      "D": "蓝"
    },
    "answer": "A",
    "explanation": "",
    "id": 519
  },
  {
    "type": "单选题",
    "question": "不带除霜装置的T1型热泵型及T1型热泵辅助电热型房间空气调节器工作环境温度为()。",
    "options": {
      "A": "-5~43℃",
      "B": "5~43℃",
      "C": "0~43℃",
      "D": "1~43℃"
    },
    "answer": "B",
    "explanation": "",
    "id": 520
  },
  {
    "type": "单选题",
    "question": "氯化钙水溶液的共晶温度为 ()℃。",
    "options": {
      "A": "-25",
      "B": "-35",
      "C": "-45",
      "D": "-55"
    },
    "answer": "D",
    "explanation": "",
    "id": 521
  },
  {
    "type": "单选题",
    "question": "进行排污操作时，为安全起见，应该用铁丝栓牢木塞，或用()，以防木塞飞出伤人。",
    "options": {
      "A": "手用力按住木寨",
      "B": "线绳将木塞固定在管道上",
      "C": "锤子将木塞敲进管道内部",
      "D": "麻袋套牢木寨"
    },
    "answer": "D",
    "explanation": "",
    "id": 522
  },
  {
    "type": "单选题",
    "question": "拆修制冷压缩机的专用工具有()、油缸顶丝、拆卸联轴器的专用扳手等。",
    "options": {
      "A": "丝扣",
      "B": "丝杠",
      "C": "丝头",
      "D": "吊栓"
    },
    "answer": "D",
    "explanation": "",
    "id": 523
  },
  {
    "type": "单选题",
    "question": "若手摇式兆欧表完好，则当E、L两端短接并缓慢摇动手柄，指针应指向 ()。",
    "options": {
      "A": "无穷大",
      "B": "中间刻度处",
      "C": "0值",
      "D": "不确定"
    },
    "answer": "C",
    "explanation": "",
    "id": 524
  },
  {
    "type": "单选题",
    "question": "活塞式压缩机停机时间较长时，为防止制冷剂溃疡，在停机时应先关闭供液阀，把制冷剂收进贮液器或者冷凝器内，然后()进行保养。",
    "options": {
      "A": "切断电源",
      "B": "派人施工",
      "C": "携带工具",
      "D": "排空通风"
    },
    "answer": "A",
    "explanation": "",
    "id": 525
  },
  {
    "type": "单选题",
    "question": "在蒸气压缩式制冷循环系统中，设置气液分离器的主要作用是().",
    "options": {
      "A": "节约制冷剂损耗",
      "B": "调节制冷剂流量",
      "C": "保证压缩机干压缩",
      "D": "调节蒸发温度"
    },
    "answer": "C",
    "explanation": "",
    "id": 526
  },
  {
    "type": "单选题",
    "question": "为了保持油温稳定，不抽出制冷剂的离心式压缩机，保养中必须保持()工作，不允许拉掉电源隔离开关。",
    "options": {
      "A": "油过滤器",
      "B": "油分离器",
      "C": "油冷却器",
      "D": "油加热器"
    },
    "answer": "D",
    "explanation": "",
    "id": 527
  },
  {
    "type": "单选题",
    "question": "大型制冷系统进行排污时，所使用的气体一定要经过干燥处理，以免水分进入制冷系统，特别是()系统更应注意。",
    "options": {
      "A": "氟利昂",
      "B": "氨",
      "C": "载冷剂",
      "D": "制冷剂"
    },
    "answer": "A",
    "explanation": "",
    "id": 528
  },
  {
    "type": "单选题",
    "question": "汽车空调器在汽车怠速行驶时，易造成制冷系统()上升无法正常制冷，又会造成汽车发动机温度过热熄火，因此，设置怠速保护。",
    "options": {
      "A": "低压压力",
      "B": "高压压力",
      "C": "怠速压力",
      "D": "油压压力"
    },
    "answer": "B",
    "explanation": "",
    "id": 529
  },
  {
    "type": "单选题",
    "question": "适用于乙醇的循环系统为()。",
    "options": {
      "A": "密闭循环系统",
      "B": "开放循环系统",
      "D": "半密闭循环系统"
    },
    "answer": "A",
    "explanation": "",
    "id": 530
  },
  {
    "type": "单选题",
    "question": "直流电的安全电压有48V、24V、() 和6V。",
    "options": {
      "A": "11V",
      "B": "12V",
      "C": "13V",
      "D": "14V"
    },
    "answer": "B",
    "explanation": "",
    "id": 531
  },
  {
    "type": "单选题",
    "question": "单级半导体制冷所能达到的最低温度为().",
    "options": {
      "A": "-20℃",
      "B": "- 40℃",
      "C": "-60℃",
      "D": "-80℃"
    },
    "answer": "B",
    "explanation": "",
    "id": 532
  },
  {
    "type": "单选题",
    "question": "一机多库温度控制器应()连接。",
    "options": {
      "A": "串联",
      "B": "并联",
      "C": "都可以",
      "D": "混联"
    },
    "answer": "B",
    "explanation": "",
    "id": 533
  },
  {
    "type": "单选题",
    "question": "制冰池内盐水的温度应保持在()℃。",
    "options": {
      "A": "-1~-3",
      "B": "0~-5",
      "C": "-5~-10",
      "D": "-14~-10"
    },
    "answer": "D",
    "explanation": "",
    "id": 534
  },
  {
    "type": "单选题",
    "question": "制冷系统与真空泵连接好后，应()。",
    "options": {
      "A": "先开系统阀后打开真空泵",
      "B": "同时打开真空泵和系统阀",
      "C": "先开真空泵后打开系统阀",
      "D": "随机打开真空泵和系统阀"
    },
    "answer": "C",
    "explanation": "",
    "id": 535
  },
  {
    "type": "单选题",
    "question": "扩管器、又称涨管器，主要用作制作铜管的喇叭口和圆柱形口，在制造大型()时用来扩大管子端部内、外径，使管子端部与钢钣紧密接合。",
    "options": {
      "A": "喇叭口",
      "B": "圆柱形口",
      "C": "换热器",
      "D": "连接紫铜管"
    },
    "answer": "C",
    "explanation": "",
    "id": 536
  },
  {
    "type": "单选题",
    "question": "活塞装配时，如果上止点的余隙太小，运转时汽缸中就会发出()的声响。",
    "options": {
      "A": "细小",
      "B": "杂乱",
      "C": "轻微",
      "D": "剧烈"
    },
    "answer": "D",
    "explanation": "",
    "id": 537
  },
  {
    "type": "单选题",
    "question": "电弧是气体间隙被强电场击穿时，电流通过()的一种现象。",
    "options": {
      "A": "气体",
      "B": "液体",
      "C": "绝缘体",
      "D": "导电体"
    },
    "answer": "A",
    "explanation": "",
    "id": 538
  },
  {
    "type": "单选题",
    "question": "小型冷库制冷系统一切正常，但是温度降不下来的原因可能是()。",
    "options": {
      "A": "制冷剂少",
      "B": "温控器故障",
      "C": "制冷剂多",
      "D": "库内货物过多"
    },
    "answer": "D",
    "explanation": "",
    "id": 539
  },
  {
    "type": "单选题",
    "question": "制冷设备中的()会引起爆炸、中毒等危害，造成人民生命和财产安全的重大损失。",
    "options": {
      "A": "冷却水泄漏",
      "B": "制冷剂大量泄露",
      "C": "载冷剂泄漏",
      "D": "润滑油泄漏"
    },
    "answer": "B",
    "explanation": "",
    "id": 540
  },
  {
    "type": "单选题",
    "question": "制冷设备中的碳氢制冷剂泄露会引起()等危害，造成人民生命和财产安全的重大损失。",
    "options": {
      "A": "中毒",
      "B": "触电",
      "C": "呼吸困难",
      "D": "爆炸、火灾"
    },
    "answer": "D",
    "explanation": "",
    "id": 541
  },
  {
    "type": "多选题",
    "question": "红外遥控发射电路主要有组成。",
    "options": {
      "A": "编码调制器",
      "B": "振荡器",
      "C": "激励放大电路",
      "D": "数据寄存器",
      "E": "指令编码器"
    },
    "answer": "AC",
    "explanation": "",
    "id": 542
  },
  {
    "type": "多选题",
    "question": "空气分离器的作用为：消除制冷系统中的。",
    "options": {
      "A": "二氧化硫",
      "B": "冷剂蒸汽",
      "C": "空气",
      "D": "不凝性气体",
      "E": "凝结性气体"
    },
    "answer": "CD",
    "explanation": "",
    "id": 543
  },
  {
    "type": "多选题",
    "question": "氨液分离器能够分离。",
    "options": {
      "A": "高压液体和低压液体",
      "B": "高压气体和低压气体",
      "C": "节流后产生的闪发气体",
      "D": "回气中的液滴",
      "E": "氨液和空气"
    },
    "answer": "CD",
    "explanation": "",
    "id": 544
  },
  {
    "type": "多选题",
    "question": "单结晶体管触发电路产生系列脉冲的特点是。",
    "options": {
      "A": "脉冲较宽",
      "B": "移相范围在180度左右",
      "C": "移相范围较小不足90度",
      "D": "脉冲较窄",
      "E": "移相范围在150度左右"
    },
    "answer": "DE",
    "explanation": "",
    "id": 545
  },
  {
    "type": "多选题",
    "question": "冻结肉在冷藏期间的变化有。",
    "options": {
      "A": "物理变化",
      "B": "微生物变化",
      "C": "化学变化",
      "D": "结构变化",
      "E": "组织变化"
    },
    "answer": "ABCE",
    "explanation": "",
    "id": 546
  },
  {
    "type": "多选题",
    "question": "节流阀开启过大，会引起以下现象。",
    "options": {
      "A": "供液量过多",
      "B": "压缩机液击",
      "C": "压缩机湿冲程危险增大",
      "D": "冷凝温度下降",
      "E": "供液量过少"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 547
  },
  {
    "type": "多选题",
    "question": "拆修制冷压缩机的专用工具有：。",
    "options": {
      "A": "厂家给予配制的吊栓",
      "B": "活扳手",
      "C": "拆卸联轴器的专用扳手",
      "D": "梅花扳手",
      "E": "油缸顶丝"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 548
  },
  {
    "type": "多选题",
    "question": "对制冷系统抽真空的方法有。",
    "options": {
      "A": "低压单侧抽真空",
      "B": "高压单侧抽真空",
      "C": "高低压双侧抽真空",
      "D": "二次抽真空",
      "E": "三次抽真空"
    },
    "answer": "AC",
    "explanation": "",
    "id": 549
  },
  {
    "type": "多选题",
    "question": "控制蒸发压力的目的是。",
    "options": {
      "A": "减少库温波动",
      "B": "维持排气温度恒定",
      "C": "节约能源",
      "D": "维持一机多库的库内温度稳定",
      "E": "减少冷藏物品损耗"
    },
    "answer": "ADE",
    "explanation": "",
    "id": 550
  },
  {
    "type": "多选题",
    "question": "浮球阀可以用于以下设备中。",
    "options": {
      "A": "满液式蒸发器",
      "B": "中冷器",
      "C": "卧式壳管式冷凝器",
      "D": "立式低压循环贮液器",
      "E": "空气分离器"
    },
    "answer": "ABD",
    "explanation": "",
    "id": 551
  },
  {
    "type": "多选题",
    "question": "制冷系统是否采用双级压缩取决于冷凝压力与蒸发压力的绝对压力比值，。",
    "options": {
      "A": "对氨系统来说，该比值大于10时应选用双级压缩",
      "B": "对氨系统来说，该比值大于8时应选用双级压缩"
    },
    "answer": "BC",
    "explanation": "",
    "id": 552
  },
  {
    "type": "多选题",
    "question": "冷却水量调节阀按接受控制信号分类可分为 。",
    "options": {
      "A": "流量式",
      "B": "流速式",
      "C": "温度式",
      "D": "间接式",
      "E": "压力式"
    },
    "answer": "CE",
    "explanation": "",
    "id": 553
  },
  {
    "type": "多选题",
    "question": "双级压缩制冷系统中，在操作过程中会引起中间压力变化的原因有。",
    "options": {
      "A": "润滑油温度",
      "B": "高低压容积比改变",
      "C": "阀片的损坏",
      "D": "冷凝压力变化",
      "E": "蒸发压力变化"
    },
    "answer": "BCDE",
    "explanation": "",
    "id": 554
  },
  {
    "type": "多选题",
    "question": "活塞式制冷压缩机中，端面摩擦式轴封由托板、弹簧、钢壳、等组成。",
    "options": {
      "A": "橡皮圈",
      "B": "石墨环",
      "C": "压板",
      "D": "气环",
      "E": "塑料套环"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 555
  },
  {
    "type": "多选题",
    "question": "与外平衡式热力膨胀阀阀芯开启度有关的因素是。",
    "options": {
      "A": "冷凝器的热负荷",
      "B": "蒸发器的热负荷",
      "C": "压缩机排气温度",
      "D": "压缩机吸气温度",
      "E": "压缩机油泵压力"
    },
    "answer": "BD",
    "explanation": "",
    "id": 556
  },
  {
    "type": "多选题",
    "question": "单机双级压缩机中，曲轴箱内的压力可能是压力。",
    "options": {
      "A": "低压级",
      "B": "高压级",
      "C": "中间",
      "D": "油压",
      "E": "过冷"
    },
    "answer": "AB",
    "explanation": "",
    "id": 557
  },
  {
    "type": "多选题",
    "question": "冷却水循环流量不足，可能的原因有。",
    "options": {
      "A": "补水管堵塞",
      "B": "补水压力不足",
      "C": "补水泵配置太小",
      "D": "冷却水阀阻塞",
      "E": "蒸发温度过高"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 558
  },
  {
    "type": "多选题",
    "question": "调试壳管卧式蒸发器前，应检查相关的仪表和安全部件是否齐全，包括等是否安装到位。",
    "options": {
      "A": "温度控制器",
      "B": "隔离开关",
      "C": "水流开关",
      "D": "过滤流开关",
      "E": "进出水温度计"
    },
    "answer": "AC",
    "explanation": "",
    "id": 559
  },
  {
    "type": "多选题",
    "question": "以下制冷系统中，制冷系统的最大不同点是：是否使用载冷剂。",
    "options": {
      "A": "单级",
      "B": "双级",
      "C": "复叠式",
      "D": "直接式",
      "E": "间接式"
    },
    "answer": "DE",
    "explanation": "",
    "id": 560
  },
  {
    "type": "多选题",
    "question": "盐水的间接制冰常用作为载冷剂。",
    "options": {
      "A": "氯化钠",
      "B": "氯化钙",
      "C": "氯化镁",
      "D": "溴化锂",
      "E": "乙醚"
    },
    "answer": "AB",
    "explanation": "",
    "id": 561
  },
  {
    "type": "多选题",
    "question": "以下关于氯化钠水溶液共晶点的说法中，正确的是。",
    "options": {
      "A": "共晶点的质量分数为23.1%",
      "B": "共晶点的质量分数为23.7%",
      "C": "共晶点的质量分数为26.1%"
    },
    "answer": "AE",
    "explanation": "",
    "id": 562
  },
  {
    "type": "多选题",
    "question": "是大型氟利昂制冷系统回油装置的重要组成部分。",
    "options": {
      "A": "气囊",
      "B": "上升立管",
      "C": "液囊",
      "D": "水平回油管",
      "E": "回油弯"
    },
    "answer": "BE",
    "explanation": "",
    "id": 563
  },
  {
    "type": "多选题",
    "question": "冷却塔需要不断补充水是因为。",
    "options": {
      "A": "冷却水蒸发",
      "B": "冷却水漂损",
      "C": "冷却水泄放",
      "D": "冷却水温不合格",
      "E": "冷却水压不够"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 564
  },
  {
    "type": "多选题",
    "question": "奔油现象的原因和现象分别为。",
    "options": {
      "A": "大量制冷剂气体被排出压缩机时夹带部分润滑油",
      "B": "小量的制冷剂液体被排出压缩机时夹带部分润滑油"
    },
    "answer": "AE",
    "explanation": "",
    "id": 565
  },
  {
    "type": "多选题",
    "question": "载冷剂按化学成分不同，分为。",
    "options": {
      "A": "有毒载冷剂",
      "B": "无毒载冷剂",
      "C": "微毒载冷剂",
      "D": "无机载冷剂",
      "E": "有机载冷剂"
    },
    "answer": "DE",
    "explanation": "",
    "id": 566
  },
  {
    "type": "多选题",
    "question": "扩管器，又称涨管器，主要用作制作铜管的喇叭口和圆柱形口，在制造大型时用来扩大管子端部内、外径，使管子端部与钢钣紧密接合。",
    "options": {
      "A": "喇叭口",
      "B": "圆柱形口",
      "C": "冷凝器",
      "D": "蒸发器",
      "E": "连接紫铜管"
    },
    "answer": "CD",
    "explanation": "",
    "id": 567
  },
  {
    "type": "多选题",
    "question": "考虑到人身安全，检修氨热交换器前，应准备好。",
    "options": {
      "A": "通风机",
      "B": "临时急救药物",
      "C": "氧气呼吸器",
      "D": "橡胶手套",
      "E": "防毒面具"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 568
  },
  {
    "type": "多选题",
    "question": "高压贮液器停止使用时，应。",
    "options": {
      "A": "关闭进液阀",
      "B": "关闭出液阀",
      "C": "充空气保护"
    },
    "answer": "AD",
    "explanation": "",
    "id": 569
  },
  {
    "type": "多选题",
    "question": "在蒸发冷凝器中进行热交换的工质为 。",
    "options": {
      "A": "水",
      "B": "空气",
      "C": "盐水",
      "D": "低温侧制冷剂",
      "E": "高温侧制冷剂"
    },
    "answer": "DE",
    "explanation": "",
    "id": 570
  },
  {
    "type": "多选题",
    "question": "在空调装置中，温度控制器的作用是。",
    "options": {
      "A": "显示温度",
      "B": "检测热量",
      "C": "高温保护控制",
      "D": "温度设定控制",
      "E": "低温保护控制"
    },
    "answer": "CDE",
    "explanation": "",
    "id": 571
  },
  {
    "type": "多选题",
    "question": "氨机允许吸入气体稍有过热度，目的是。",
    "options": {
      "A": "保证压缩机安全运行",
      "B": "防止湿冲程",
      "C": "防止液击",
      "D": "过热度一般为1℃~5℃",
      "E": "过热度一般为5℃~10℃"
    },
    "answer": "ABCE",
    "explanation": "",
    "id": 572
  },
  {
    "type": "多选题",
    "question": "在一机二库制冷系统中，冷凝温度的调节可通过来进行。",
    "options": {
      "A": "供液膨胀阀",
      "B": "供液电磁阀",
      "C": "高温库蒸发器出口处的背压阀",
      "D": "冷却水温",
      "E": "冷却水量"
    },
    "answer": "DE",
    "explanation": "",
    "id": 573
  },
  {
    "type": "多选题",
    "question": "检修表格上有。",
    "options": {
      "A": "项目内容",
      "B": "实测数据",
      "C": "测量标准",
      "D": "数据栏",
      "E": "备注栏"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 574
  },
  {
    "type": "多选题",
    "question": "汽车空调维修时制冷剂回收技术主要有。",
    "options": {
      "A": "冷却法",
      "B": "空冷式",
      "C": "压缩法",
      "D": "淋水法",
      "E": "吸附脱离法"
    },
    "answer": "AC",
    "explanation": "",
    "id": 575
  },
  {
    "type": "多选题",
    "question": "公差配合中, 。",
    "options": {
      "A": "如孔与轴之间的配合存有间隙，则为间隙配合",
      "B": "如孔与轴之间的配合存有间隙，则为间隙公差"
    },
    "answer": "AD",
    "explanation": "",
    "id": 576
  },
  {
    "type": "多选题",
    "question": "触电者已失去知觉的抢救措施是：。",
    "options": {
      "A": "进行人工呼吸或胸外心脏按压",
      "B": "深呼吸",
      "C": "请医生救治或送医院",
      "D": "大呼小吸",
      "E": "让触电者静卧休息"
    },
    "answer": "AC",
    "explanation": "",
    "id": 577
  },
  {
    "type": "多选题",
    "question": "单相风扇电机不能运行，故障原因可能是。",
    "options": {
      "A": "PTC击穿",
      "B": "电容器击穿",
      "C": "电机线圈断路",
      "D": "电阻器击穿",
      "E": "电机导线断开"
    },
    "answer": "BCE",
    "explanation": "",
    "id": 578
  },
  {
    "type": "多选题",
    "question": "氨制冷系统气密性试验要求包括：。",
    "options": {
      "A": "在制冷机吸入口设置过滤装置，防止灰尘和异物吸入"
    },
    "answer": "ABCDE",
    "explanation": "",
    "id": 579
  },
  {
    "type": "多选题",
    "question": "活塞式制冷压缩机能量调节装置有等方式。",
    "options": {
      "A": "油压推动吸气阀片实现工作缸数变化",
      "B": "通过电磁阀、压力旁通阀等方法实现制冷剂旁通"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 580
  },
  {
    "type": "多选题",
    "question": "在冷凝器热力计算中,对数平均温差的计算公式为: △tm=[t2-t1]/2.31g[tk-t1]/[tk-t2],式中, 。",
    "options": {
      "A": "tK表示冷凝温度",
      "B": "t1表示制冷剂进口温度",
      "C": "t2表示制冷剂出口温度"
    },
    "answer": "ADE",
    "explanation": "",
    "id": 581
  },
  {
    "type": "多选题",
    "question": "汽车空调器的空气处理系统由三部分组成。",
    "options": {
      "A": "回风处理",
      "B": "空气进口段",
      "C": "空气混合段",
      "D": "空气处理",
      "E": "空气分配段"
    },
    "answer": "BCE",
    "explanation": "",
    "id": 582
  },
  {
    "type": "多选题",
    "question": "对轿车空调制冷系统应经常进行以下常规检查。",
    "options": {
      "A": "制冷剂是否泄漏",
      "B": "制冷量是否正常",
      "C": "控制元件是否正常",
      "D": "冷凝器是否有污垢",
      "E": "压缩机传动装置是否良好"
    },
    "answer": "ABCDE",
    "explanation": "",
    "id": 583
  },
  {
    "type": "多选题",
    "question": "R717标准工况下, 。",
    "options": {
      "A": "与蒸发温度-15℃相对应的蒸发压力为0.141MPa",
      "B": "与蒸发温度-15℃相对应的蒸发压力为0.241MPa"
    },
    "answer": "AD",
    "explanation": "",
    "id": 584
  },
  {
    "type": "多选题",
    "question": "常见的触电形式有。",
    "options": {
      "A": "接触电压触电",
      "B": "电压触电",
      "C": "电动触电",
      "D": "直接接触触电",
      "E": "跨步电压触电"
    },
    "answer": "ADE",
    "explanation": "",
    "id": 585
  },
  {
    "type": "多选题",
    "question": "鱼类含有丰富的。",
    "options": {
      "A": "蛋白质",
      "B": "维生素A",
      "C": "维生素B",
      "D": "维生素C",
      "E": "维生素D"
    },
    "answer": "ABE",
    "explanation": "",
    "id": 586
  },
  {
    "type": "多选题",
    "question": "兆欧表面板上接线端的特性是。",
    "options": {
      "A": "E为接地端",
      "B": "L为线路端",
      "C": "G为保护端",
      "D": "正极端",
      "E": "负极端"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 587
  },
  {
    "type": "多选题",
    "question": "游标卡尺可以测量，是有一定精度的测量器具。",
    "options": {
      "A": "外径",
      "B": "内径",
      "C": "深度",
      "D": "周长",
      "E": "间隙深度"
    },
    "answer": "BC",
    "explanation": "",
    "id": 588
  },
  {
    "type": "多选题",
    "question": "热泵型分体式房间空气调节器压缩机运转，但室外机的风扇不转，可能是因为。",
    "options": {
      "A": "室外风扇电机故障",
      "B": "室外风机线路接线错误",
      "C": "室外风扇接触器接触不良"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 589
  },
  {
    "type": "多选题",
    "question": "屏蔽式氨泵中，叶轮和电动机。",
    "options": {
      "A": "同轴",
      "B": "不同轴",
      "C": "装在同一壳体内",
      "D": "装在不同的壳体内",
      "E": "不需要轴封装置"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 590
  },
  {
    "type": "多选题",
    "question": "逻辑代数中的基本运算是。",
    "options": {
      "A": "与运算",
      "B": "或运算",
      "C": "非运算",
      "D": "或非运算",
      "E": "与非运算"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 591
  },
  {
    "type": "多选题",
    "question": "防止产生电击的措施包括。",
    "options": {
      "A": "保护接地",
      "B": "零序保",
      "C": "工作接地",
      "D": "过电流保护",
      "E": "过电压保护"
    },
    "answer": "AC",
    "explanation": "",
    "id": 592
  },
  {
    "type": "多选题",
    "question": "制冷压缩机的润滑对 等有要求。",
    "options": {
      "A": "油温",
      "B": "油位",
      "C": "油压",
      "D": "吸气过热",
      "E": "排气压力"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 593
  },
  {
    "type": "多选题",
    "question": "对热交换设备进行酸洗后的处理程序为。",
    "options": {
      "A": "首先将清洗液放掉",
      "B": "再用1%的苛性钠溶液冲洗5min",
      "C": "再用1%的苛性钠溶液冲洗15min"
    },
    "answer": "AC",
    "explanation": "",
    "id": 594
  },
  {
    "type": "多选题",
    "question": "RAM存储器需要的信号线有 。",
    "options": {
      "A": "地址线",
      "B": "控制线",
      "C": "数据线",
      "D": "输入线",
      "E": "输出线"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 595
  },
  {
    "type": "多选题",
    "question": "连续运行的制冷压缩机，。",
    "options": {
      "A": "应每季度进行一次大修",
      "B": "应每年进行一次大修",
      "C": "应每3000h进行一次中修"
    },
    "answer": "BCE",
    "explanation": "",
    "id": 596
  },
  {
    "type": "多选题",
    "question": "为了防止高压级压缩机出现湿冲程，。",
    "options": {
      "A": "通过中间冷却器截面上氨气的流速不应大于0.5m/s",
      "B": "通过中间冷却器截面上氨气的流速不应大于1m/s"
    },
    "answer": "AD",
    "explanation": "",
    "id": 597
  },
  {
    "type": "多选题",
    "question": "当制冷负荷一定时，蒸发器的传热面积与下面因素成反比。",
    "options": {
      "A": "蒸发器的热负荷",
      "B": "蒸发器的传热系数",
      "C": "制冷剂与被冷却物质之间对数平均温差"
    },
    "answer": "BC",
    "explanation": "",
    "id": 598
  },
  {
    "type": "多选题",
    "question": "为了提高蒸气压缩式制冷机循环的供液过冷度，可以采取的措施有。",
    "options": {
      "A": "提高单位质量制冷量",
      "B": "增加冷凝器面积",
      "C": "串接一条过冷器",
      "D": "采用回热器",
      "E": "增加节流阀的长度"
    },
    "answer": "BCD",
    "explanation": "",
    "id": 599
  },
  {
    "type": "多选题",
    "question": "系统中的不凝性气体可以从设备中放出。",
    "options": {
      "A": "冷凝器",
      "B": "油分离器",
      "C": "蒸发器",
      "D": "高压贮液器",
      "E": "节流装置"
    },
    "answer": "AD",
    "explanation": "",
    "id": 600
  },
  {
    "type": "多选题",
    "question": "下列关于氯化钙水溶液的说法中，正确的是。",
    "options": {
      "A": "共品点的质量浓度为29.4%",
      "B": "共晶点的质量浓度为29.9%",
      "C": "共晶点的质量浓度为30.3%"
    },
    "answer": "BD",
    "explanation": "",
    "id": 601
  },
  {
    "type": "多选题",
    "question": "KFR空调器控制电路中，要使单片机芯片能正常工作必须具备。",
    "options": {
      "A": "复位电路",
      "B": "晶体振荡电路",
      "C": "工作电源",
      "D": "继电器电路",
      "E": "应急开关电路"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 602
  },
  {
    "type": "多选题",
    "question": "在用盐水作载冷剂的制冷系统中，要求。",
    "options": {
      "A": "盐水的凝固点温度应高于制冷剂的蒸发温度",
      "B": "盐水的凝固点温度应低于制冷剂的蒸发温度"
    },
    "answer": "AD",
    "explanation": "",
    "id": 603
  },
  {
    "type": "多选题",
    "question": "在一机二库制冷系统中，主电路保险丝熔断的故障原因可能是。",
    "options": {
      "A": "电压过低造成电流过大",
      "B": "过载造成电流过大",
      "C": "绕组电机短路造成电流过大"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 604
  },
  {
    "type": "多选题",
    "question": "1/0映像区的建立 。",
    "options": {
      "A": "减慢了程序执行速度",
      "B": "加快了程序执行速度",
      "C": "提高了系统的抗干扰能力"
    },
    "answer": "BC",
    "explanation": "",
    "id": 605
  },
  {
    "type": "多选题",
    "question": "溴化锂吸收式制冷机组真空度的测量，可采用的仪表是。",
    "options": {
      "A": "带真空度压力表",
      "B": "U形管",
      "C": "膜式微压计",
      "D": "麦氏真空仪",
      "E": "电子真空仪"
    },
    "answer": "ABDE",
    "explanation": "",
    "id": 606
  },
  {
    "type": "多选题",
    "question": "PLC按照结构形式可分为。",
    "options": {
      "A": "整体式",
      "B": "模块式",
      "C": "叠装式",
      "D": "组合式",
      "E": "区域式"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 607
  },
  {
    "type": "多选题",
    "question": "清洗氟利昂制冷系统中的过滤器时，不建议使用下列清洗剂。",
    "options": {
      "A": "甲醇",
      "B": "乙醇",
      "C": "丙醇",
      "D": "汽油",
      "E": "酒精"
    },
    "answer": "ADE",
    "explanation": "",
    "id": 608
  },
  {
    "type": "多选题",
    "question": "与蒸发式冷凝器制冷剂进行热交换的介质有。",
    "options": {
      "A": "水",
      "B": "水蒸气",
      "C": "盐水",
      "D": "制冷剂",
      "E": "空气"
    },
    "answer": "AE",
    "explanation": "",
    "id": 609
  },
  {
    "type": "多选题",
    "question": "运算放大器的输入方法有。",
    "options": {
      "A": "反相输入",
      "B": "同相输入",
      "C": "差动输入",
      "D": "微分输入",
      "E": "积分输入"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 610
  },
  {
    "type": "多选题",
    "question": "开启式离心式机组停机后，。",
    "options": {
      "A": "应将机器内的制冷剂抽出",
      "B": "应将机器内的润滑油抽出",
      "C": "并将机组内部压力抽至0.080~0.087MPa"
    },
    "answer": "AC",
    "explanation": "",
    "id": 611
  },
  {
    "type": "多选题",
    "question": "三相绕线转子异步电动机进行电气调速的方式有。",
    "options": {
      "A": "改变电机的极对数",
      "B": "改变电源电压",
      "C": "改变电源频率",
      "D": "改变转差率",
      "E": "改变绕组线圈匝数"
    },
    "answer": "ACD",
    "explanation": "",
    "id": 612
  },
  {
    "type": "多选题",
    "question": "以下关于制冷剂和润滑油的说法中，正确的有。",
    "options": {
      "A": "能与R134a互溶的润滑油是合成酯类油"
    },
    "answer": "AC",
    "explanation": "",
    "id": 613
  },
  {
    "type": "多选题",
    "question": "在泵供液制冷系统中，氨泵将低压循环桶内的低温低压氨液输送到各库房的蒸发器中，可以。",
    "options": {
      "A": "增加氨液流量",
      "B": "提高氨液流速",
      "C": "提高蒸发器的传热系数",
      "D": "降低润滑油对管壁的热阻",
      "E": "缩短降温时间"
    },
    "answer": "ABCDE",
    "explanation": "",
    "id": 614
  },
  {
    "type": "多选题",
    "question": "用钳型电流表测量三相电动机运行电流，当电流为5A时，是指。",
    "options": {
      "A": "测量一根L线电流为5A",
      "B": "测量二根L线电流为5A",
      "C": "测量三根L线电流为5A"
    },
    "answer": "ABD",
    "explanation": "",
    "id": 615
  },
  {
    "type": "多选题",
    "question": "消声器根据不同的消声原理可分为。",
    "options": {
      "A": "阻性消声器",
      "B": "抗性消声器",
      "C": "共振式消声器",
      "D": "阻抗复合式消声器",
      "E": "阻抗共振式消声器"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 616
  },
  {
    "type": "多选题",
    "question": "半封闭制冷压缩机拆卸前应，然后抽空，打开吸气压力表的接头，使曲轴箱压力回升至大气压后，再将曲轴箱的油放出。",
    "options": {
      "A": "关闭压缩机与高低压系统连通的有关阀门",
      "B": "切断压缩机的电源",
      "C": "充注制冷剂"
    },
    "answer": "AB",
    "explanation": "",
    "id": 617
  },
  {
    "type": "多选题",
    "question": "更换严重磨损以及老化的填料时，。",
    "options": {
      "A": "不必拆卸阀门，仅将阀门全部开足即可",
      "B": "应该首先拆卸阀门"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 618
  },
  {
    "type": "多选题",
    "question": "目前小型冷藏柜所用压缩机以居多。",
    "options": {
      "A": "开启式",
      "B": "全封闭式",
      "C": "半封闭式",
      "D": "离心式",
      "E": "螺杆式"
    },
    "answer": "BC",
    "explanation": "",
    "id": 619
  },
  {
    "type": "多选题",
    "question": "水预冷较适用于以下食品的冷却。",
    "options": {
      "A": "番茄",
      "B": "生菜",
      "C": "苹果",
      "D": "草莓",
      "E": "枣"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 620
  },
  {
    "type": "多选题",
    "question": "小型冷库氟利昂制冷机不制冷的原因可能是。",
    "options": {
      "A": "膨胀阀堵死",
      "B": "压缩机效率低",
      "C": "冷凝效果不好",
      "D": "制冷剂多",
      "E": "无制冷剂"
    },
    "answer": "AE",
    "explanation": "",
    "id": 621
  },
  {
    "type": "多选题",
    "question": "一机多库的控制电路中，。",
    "options": {
      "A": "由温控器来控制电磁阀",
      "B": "由压力控制器来控制电磁阀",
      "C": "由热继电器来控制电磁阀"
    },
    "answer": "AD",
    "explanation": "",
    "id": 622
  },
  {
    "type": "多选题",
    "question": "在双级压缩制冷热力循环中，其制冷系数与有关。",
    "options": {
      "A": "低压级的轴功率",
      "B": "高压级的轴功率",
      "C": "低压级的制冷量",
      "D": "高压级的制冷量",
      "E": "低压级的制冷剂循环量"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 623
  },
  {
    "type": "多选题",
    "question": "调试冷凝器时，若冷却水温差过大，原因可能是。",
    "options": {
      "A": "冷却水量太小",
      "B": "冷却水量太大",
      "C": "冷却水温太高",
      "D": "冷却水温太低",
      "E": "环境温度较高"
    },
    "answer": "AC",
    "explanation": "",
    "id": 624
  },
  {
    "type": "多选题",
    "question": "气密性试验报告需要按分别填写表格式报告单。",
    "options": {
      "A": "压力试验",
      "B": "排污试验",
      "C": "真空试验",
      "D": "试车试验",
      "E": "充工质试验"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 625
  },
  {
    "type": "多选题",
    "question": "制冷系统中，氮气可用于。",
    "options": {
      "A": "系统吹污",
      "B": "受压部件的试压",
      "C": "承载试验",
      "D": "泄压",
      "E": "系统的密封检查"
    },
    "answer": "AB",
    "explanation": "",
    "id": 626
  },
  {
    "type": "多选题",
    "question": "冷却塔交付使用前应进行试运转，检查后方能使用。",
    "options": {
      "A": "风机旋转方向是否合格",
      "B": "布水器是否运转",
      "C": "布水是否均匀"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 627
  },
  {
    "type": "多选题",
    "question": "按照控制性能PLC可以分为 。",
    "options": {
      "A": "超抵挡PLC",
      "B": "低档PLC",
      "C": "中档PLC",
      "D": "高档PLC",
      "E": "超高档PLC"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 628
  },
  {
    "type": "多选题",
    "question": "集中送水式空调系统空调设备的清洗与消毒的部位有。",
    "options": {
      "A": "风机盘管",
      "B": "新风机",
      "C": "风道",
      "D": "冷却水",
      "E": "终端装置"
    },
    "answer": "ABCDE",
    "explanation": "",
    "id": 629
  },
  {
    "type": "多选题",
    "question": "压缩机空机负荷运行时，要求。",
    "options": {
      "A": "最高排气温度不超过145℃",
      "B": "气缸套冷却水出水温度不超过50℃",
      "C": "气缸套冷却水出水温度不超过30℃",
      "D": "油温不超过70℃",
      "E": "油温不超过100℃"
    },
    "answer": "ABD",
    "explanation": "",
    "id": 630
  },
  {
    "type": "多选题",
    "question": "锉刀的齿纹类型有。",
    "options": {
      "A": "单齿纹",
      "B": "双齿纹",
      "C": "深齿纹",
      "D": "浅齿纹",
      "E": "钝齿纹"
    },
    "answer": "AB",
    "explanation": "",
    "id": 631
  },
  {
    "type": "多选题",
    "question": "双级压缩制冷循环中间压力的确定与制冷循环的因素有关 。",
    "options": {
      "A": "低压级蒸发压力",
      "B": "高压级冷凝压力",
      "C": "油泵压力",
      "D": "润滑油液体高度",
      "E": "润滑油液体温度"
    },
    "answer": "AB",
    "explanation": "",
    "id": 632
  },
  {
    "type": "多选题",
    "question": "以下关于盐水共晶点的说法中，正确的有。",
    "options": {
      "A": "当溶液浓度低于其共晶点时，盐水溶液的凝固温度随溶液浓度的增加而降低"
    },
    "answer": "AD",
    "explanation": "",
    "id": 633
  },
  {
    "type": "多选题",
    "question": "当在晶闸管的阳-阴极加上反向电压，同时加入控制电压，那么晶闸管会。",
    "options": {
      "A": "不导通",
      "B": "正向导通",
      "C": "反向导通",
      "D": "立即烧毁",
      "E": "反向电压无限增加会烧毁"
    },
    "answer": "AE",
    "explanation": "",
    "id": 634
  },
  {
    "type": "多选题",
    "question": "溴化锂吸收式制冷循环中的冷剂水如被污染，会引起。",
    "options": {
      "A": "蒸发温度降低",
      "B": "蒸发温度升高",
      "C": "冷媒水出口温度升高",
      "D": "冷媒水出口温度降低",
      "E": "制冷量降低"
    },
    "answer": "BCE",
    "explanation": "",
    "id": 635
  },
  {
    "type": "多选题",
    "question": "下列各表达式中正确为。",
    "options": {
      "A": "A+0=A",
      "B": "A+0=0",
      "C": "A+1=1",
      "D": "A+A=2A",
      "E": "A+A=A"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 636
  },
  {
    "type": "多选题",
    "question": "活塞式制冷压缩轴封装置主要有、紧箍圈、轴封橡胶圈、弹簧及动摩擦环组成。",
    "options": {
      "A": "曲轴",
      "B": "压板",
      "C": "托板",
      "D": "钢壳",
      "E": "静摩擦环"
    },
    "answer": "BCDE",
    "explanation": "",
    "id": 637
  },
  {
    "type": "多选题",
    "question": "有的复叠式压缩制冷系统，为防止停机后低温侧压力过高，在系统中装有。",
    "options": {
      "A": "热交换器",
      "B": "单向阀",
      "C": "膨胀容器",
      "D": "过滤器",
      "E": "毛细管"
    },
    "answer": "BCE",
    "explanation": "",
    "id": 638
  },
  {
    "type": "多选题",
    "question": "家用中央空调是由一台主机通过到多个末端装置对室内空气处理以达到室内空气调节目的的空调设施。",
    "options": {
      "A": "制冷管道",
      "B": "送风管道",
      "C": "冷热水管道",
      "D": "冰蓄冷管道",
      "E": "半导体降温块"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 639
  },
  {
    "type": "多选题",
    "question": "冷却塔交付使用前应进行试运转，检查后方能使用。",
    "options": {
      "A": "风机旋转方向是否正确",
      "B": "布水器是否运转",
      "C": "布水是否均匀"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 640
  },
  {
    "type": "多选题",
    "question": "氨双级压缩制冷系统中间压力过高的可能原因有。",
    "options": {
      "A": "蒸发压力过高",
      "B": "高压机配比小",
      "C": "高压机阀片破裂",
      "D": "中冷器隔热层坏",
      "E": "低压机配比大"
    },
    "answer": "BCDE",
    "explanation": "",
    "id": 641
  },
  {
    "type": "多选题",
    "question": "低温箱[复叠式压缩]制冷系统高温侧压缩机不起动的原因。",
    "options": {
      "A": "单向阀未打开",
      "B": "电源不通",
      "C": "延时继电器损坏",
      "D": "起动继电器故障",
      "E": "高温侧压缩机故障"
    },
    "answer": "BDE",
    "explanation": "",
    "id": 642
  },
  {
    "type": "多选题",
    "question": "为了降低氯化钙溶液的腐蚀作用，可在溶液中加入一定量的防腐剂。具体做法是：向1m3氯化钙水溶液中加入。",
    "options": {
      "A": "0.43kg重铬酸钠",
      "B": "0.86kg重铬酸钠",
      "C": "1kg氢氧化钠",
      "D": "0.86kg氢氧化钠",
      "E": "0.43kg氢氧化钠"
    },
    "answer": "BE",
    "explanation": "",
    "id": 643
  },
  {
    "type": "多选题",
    "question": "集成运算放大器的主要参数有。",
    "options": {
      "A": "最小输出电压 Vom",
      "B": "开环电压,放大倍数 Av",
      "C": "输出失调电压 Vos"
    },
    "answer": "BE",
    "explanation": "",
    "id": 644
  },
  {
    "type": "多选题",
    "question": "在双级压缩制冷热力循环中，制冷系统所消耗的功率包括。",
    "options": {
      "A": "低压级的轴功率",
      "B": "高压级的轴功率",
      "C": "低压级的制冷量"
    },
    "answer": "AB",
    "explanation": "",
    "id": 645
  },
  {
    "type": "多选题",
    "question": "以下是乙醇载冷剂的特点。",
    "options": {
      "A": "适用于密闭系统",
      "B": "适用于开放系统",
      "C": "无毒",
      "D": "有毒",
      "E": "对金属无腐蚀性"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 646
  },
  {
    "type": "多选题",
    "question": "进行排污操作时，为防止木塞飞出伤人，应该用。",
    "options": {
      "A": "铁丝栓牢木塞",
      "B": "手用力按住木塞",
      "C": "线绳将木塞固定在管道上"
    },
    "answer": "AD",
    "explanation": "",
    "id": 647
  },
  {
    "type": "多选题",
    "question": "延边三角降压起动方法这种电动机抽头比有。",
    "options": {
      "A": "0.0423611111111111111",
      "B": "0.04305555555555556",
      "C": "0.04375",
      "D": "0.0444444444444444",
      "E": "0.04513888888"
    },
    "answer": "AB",
    "explanation": "",
    "id": 648
  },
  {
    "type": "多选题",
    "question": "PLC的存储器分为 。",
    "options": {
      "A": "用户程序存储器",
      "B": "系统程序存储器",
      "C": "主要程序存储器",
      "D": "一般程序存储器",
      "E": "辅助程序存储器"
    },
    "answer": "AB",
    "explanation": "",
    "id": 649
  },
  {
    "type": "多选题",
    "question": "液泵回路中止回阀的作用是防止，防止多泵并联时串液。",
    "options": {
      "A": "液泵倒转",
      "B": "贮液器液位超高",
      "C": "高压库向低压库倒液",
      "D": "串液",
      "E": "贮液器液位过低"
    },
    "answer": "AB",
    "explanation": "",
    "id": 650
  },
  {
    "type": "多选题",
    "question": "离心式制冷机组对润滑油系统的要求有。",
    "options": {
      "A": "提供足够的润滑油流量",
      "B": "提供足够润滑油压力",
      "C": "提供适当润滑油温度"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 651
  },
  {
    "type": "多选题",
    "question": "润滑油在制冷系统中可引起。",
    "options": {
      "A": "冷凝温度升高",
      "B": "冷凝温度下降",
      "C": "蒸发温度下降",
      "D": "排温下降",
      "E": "制冷量下降"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 652
  },
  {
    "type": "多选题",
    "question": "拆卸小、中、大型开启式和半封闭压缩机气缸盖，最好使用。",
    "options": {
      "A": "呆扳手",
      "B": "活扳手",
      "C": "开口两用扳手",
      "D": "梅花扳手",
      "E": "油缸顶丝"
    },
    "answer": "CD",
    "explanation": "",
    "id": 653
  },
  {
    "type": "多选题",
    "question": "汽车空调制冷系统造成冷风风量不足，蒸发器大量结霜的原因。",
    "options": {
      "A": "蒸发器的风道堵塞",
      "B": "蒸发箱或风道漏",
      "C": "风机有故障",
      "D": "制冷工质少",
      "E": "压缩机卡死"
    },
    "answer": "ACD",
    "explanation": "",
    "id": 654
  },
  {
    "type": "多选题",
    "question": "当晶闸管作为交流开关使用、与继电器串联时，应采用一种保护装置，因为。",
    "options": {
      "A": "继电器动作时会产生较高的电压",
      "B": "继电器失电时会产生较高的反向电动势",
      "C": "继电器会产生较大的电流",
      "D": "维电器失电时，会产生较大的反向电流",
      "E": "为避免晶闸管受反向电压击穿而设"
    },
    "answer": "BE",
    "explanation": "",
    "id": 655
  },
  {
    "type": "多选题",
    "question": "电冰箱制冷系统内制冷剂注入量经验估算法为：。",
    "options": {
      "A": "首先按照制冷系统各个设备的型号乘以不同系数",
      "B": "首先按照制冷系统各个设备的容积乘以不同系数"
    },
    "answer": "BD",
    "explanation": "",
    "id": 656
  },
  {
    "type": "多选题",
    "question": "在单机双级压缩制冷系统设计时，高、低压一般以缸数配成的配比。",
    "options": {
      "A": "0.0430555555555555556",
      "B": "0.04375",
      "C": "0.125694444444444",
      "D": "0.08402777777777778",
      "E": "0.086805555555"
    },
    "answer": "AB",
    "explanation": "",
    "id": 657
  },
  {
    "type": "多选题",
    "question": "压缩机停机后维护保养的一项重要工作是：，决定是否需要补充制冷剂。",
    "options": {
      "A": "检查曲轴箱中的液位",
      "B": "检查油分中的液位",
      "C": "检查高压贮液器的液位"
    },
    "answer": "CD",
    "explanation": "",
    "id": 658
  },
  {
    "type": "多选题",
    "question": "膨胀阀中的感温剂泄露，可能的原因是，这种情况会造成阀芯处于关闭状态。",
    "options": {
      "A": "密封腔",
      "B": "毛细管",
      "C": "感温包",
      "D": "阀体",
      "E": "过滤网"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 659
  },
  {
    "type": "多选题",
    "question": "卧式壳管蒸发器进行停机处理时，需。",
    "options": {
      "A": "将蒸发器内的积油放出",
      "B": "将蒸发器内的空气放出",
      "C": "保持内部压力不低于0.05MPa"
    },
    "answer": "AC",
    "explanation": "",
    "id": 660
  },
  {
    "type": "多选题",
    "question": "水作为载冷剂的特点有：。",
    "options": {
      "A": "常用于冷库制冷系统",
      "B": "常用于空气调节系统",
      "C": "只能用于制冰"
    },
    "answer": "BD",
    "explanation": "",
    "id": 661
  },
  {
    "type": "多选题",
    "question": "利用弯管器弯管时, 。",
    "options": {
      "A": "弯曲的曲率半径应尽可能大",
      "B": "弯曲的曲率半径应尽可能小",
      "C": "铜管的弯曲直径不能大于铜管直径的1倍",
      "D": "铜管的弯曲直径不能小于铜管直径的2倍",
      "E": "铜管的弯曲直径不能小于铜管直径的3倍"
    },
    "answer": "AE",
    "explanation": "",
    "id": 662
  },
  {
    "type": "多选题",
    "question": "在复叠式制冷系统中，低温侧充灌制冷剂过多会造成。",
    "options": {
      "A": "低温侧吸气管结靠或冻结",
      "B": "吸气压力高",
      "C": "功率和电流值高",
      "D": "开停机频繁",
      "E": "冷凝压力降低"
    },
    "answer": "BCD",
    "explanation": "",
    "id": 663
  },
  {
    "type": "多选题",
    "question": "零件图的尺寸标注应符合的要求有。",
    "options": {
      "A": "完整",
      "B": "正确",
      "C": "清晰",
      "D": "合理",
      "E": "精度高"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 664
  },
  {
    "type": "多选题",
    "question": "调整载冷剂状态后, 。",
    "options": {
      "A": "应再次测量盐水的密度",
      "B": "应再次测量盐水的比热容",
      "C": "应再次测量盐水的质量"
    },
    "answer": "AD",
    "explanation": "",
    "id": 665
  },
  {
    "type": "多选题",
    "question": "蒸发器给盐水载冷剂降温时，应注意。",
    "options": {
      "A": "盐水池大小",
      "B": "盐水温度",
      "C": "盐水种类",
      "D": "盐水浓度",
      "E": "腐蚀性"
    },
    "answer": "BCDE",
    "explanation": "",
    "id": 666
  },
  {
    "type": "多选题",
    "question": "下面叙述中, 正确的有。",
    "options": {
      "A": "中间完全冷却是指低压级排出的过热蒸气被冷却到中间压力下的饱和蒸气"
    },
    "answer": "AD",
    "explanation": "",
    "id": 667
  },
  {
    "type": "多选题",
    "question": "以下冻结属于空气冻结装置。",
    "options": {
      "A": "隧道式冻结装置",
      "B": "平板冻结装置",
      "C": "流态化冻结装置",
      "D": "液氨喷淋冻结装置",
      "E": "螺旋式冻结装置"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 668
  },
  {
    "type": "多选题",
    "question": "停机时应对吸排气阀片进行密封性能检查，有以下情况时，应更换。",
    "options": {
      "A": "变形",
      "B": "轻微磨损",
      "C": "裂缝",
      "D": "轻微拉毛",
      "E": "积炭"
    },
    "answer": "AC",
    "explanation": "",
    "id": 669
  },
  {
    "type": "多选题",
    "question": "下面关于氯化钙最低使用温度的说法中，正确的为。",
    "options": {
      "C": "-50℃~-47℃"
    },
    "answer": "CE",
    "explanation": "",
    "id": 670
  },
  {
    "type": "多选题",
    "question": "液泵供液系统对蒸发器的供液方式有。",
    "options": {
      "A": "上进下出",
      "B": "下进下出",
      "C": "下进上出",
      "D": "前进后出"
    },
    "answer": "AC",
    "explanation": "",
    "id": 671
  },
  {
    "type": "多选题",
    "question": "螺杆压缩机自动停机的故障。",
    "options": {
      "A": "高压继电器动作",
      "B": "油温继电器动作",
      "C": "膨胀阀供液量少",
      "D": "油压差继电器动作",
      "E": "电路高"
    },
    "answer": "ABD",
    "explanation": "",
    "id": 672
  },
  {
    "type": "多选题",
    "question": "离心式制冷压缩机制冷系统供油压力不足的原因。",
    "options": {
      "A": "制冷剂流量较大",
      "B": "油泵内部堵塞，滑片与泵体间隙小",
      "C": "油过滤器堵塞",
      "D": "油系统堵塞",
      "E": "制冷剂流量不足"
    },
    "answer": "BCD",
    "explanation": "",
    "id": 673
  },
  {
    "type": "多选题",
    "question": "在复叠压缩制冷系统的蒸发冷凝器中，。",
    "options": {
      "A": "低温循环冷凝温度应高于高温循环的蒸发温度",
      "B": "低温循环冷凝温度应低于高温循环的蒸发温度"
    },
    "answer": "AD",
    "explanation": "",
    "id": 674
  },
  {
    "type": "多选题",
    "question": "单级氨制冷系统正常运行中，油分离器阀门的调整应为。",
    "options": {
      "A": "进、出气阀开启",
      "B": "进、出气阀关闭",
      "C": "放油阀开启",
      "D": "放油阀关闭",
      "E": "供液阀开启"
    },
    "answer": "ADE",
    "explanation": "",
    "id": 675
  },
  {
    "type": "多选题",
    "question": "汽车空调制冷系统断断续续有冷风吹出的原因。",
    "options": {
      "A": "电磁离合器打滑",
      "B": "温控器有故障",
      "C": "膨胀阀冰堵",
      "D": "膨胀阀脏堵",
      "E": "风道有异物"
    },
    "answer": "ABCE",
    "explanation": "",
    "id": 676
  },
  {
    "type": "多选题",
    "question": "在满液式蒸发器中浮子开关常与配合使用。",
    "options": {
      "A": "电磁阀",
      "B": "手动膨胀阀",
      "C": "热力膨胀阀",
      "D": "压差继电器",
      "E": "过滤器"
    },
    "answer": "ABE",
    "explanation": "",
    "id": 677
  },
  {
    "type": "多选题",
    "question": "气调保鲜技术可以用于以下食品的保鲜。",
    "options": {
      "A": "罐头",
      "B": "冷却肉",
      "C": "水果",
      "D": "蔬菜",
      "E": "调味品"
    },
    "answer": "BCD",
    "explanation": "",
    "id": 678
  },
  {
    "type": "多选题",
    "question": "以下会造成制冷系统的制冷能力下降。",
    "options": {
      "A": "蒸发器的热负荷增大",
      "B": "蒸发器与被冷却介质的传热温差增大",
      "C": "蒸发器的外表结冰"
    },
    "answer": "CDE",
    "explanation": "",
    "id": 679
  },
  {
    "type": "多选题",
    "question": "在所需要的制冷温度比较低时，双级压缩制冷系统与一级压缩制冷相比，由于降低了每一级的压力比降低，从而。",
    "options": {
      "A": "减小了余隙容积影响",
      "B": "提高压缩机的指示功率",
      "C": "减小了制冷循环中的节流损失"
    },
    "answer": "ABCDE",
    "explanation": "",
    "id": 680
  },
  {
    "type": "多选题",
    "question": "复叠式制冷的D-8低温箱，其高温侧通常使用的制冷剂是。",
    "options": {
      "A": "R22",
      "B": "R13",
      "C": "R14",
      "D": "R502",
      "E": "R717"
    },
    "answer": "AD",
    "explanation": "",
    "id": 681
  },
  {
    "type": "多选题",
    "question": "要使晶闸管导通，必须具备条件。",
    "options": {
      "A": "阳-阴极加正向电压",
      "B": "控制极-阴极加正向电压",
      "C": "阳-阴极加反向电压"
    },
    "answer": "AB",
    "explanation": "",
    "id": 682
  },
  {
    "type": "多选题",
    "question": "在制冷压缩机起动之前，如低压循环贮液器内液位高于其深度的50%，应。",
    "options": {
      "A": "先降低液位",
      "B": "然后再起动压缩机",
      "C": "光起动压缩机"
    },
    "answer": "AB",
    "explanation": "",
    "id": 683
  },
  {
    "type": "多选题",
    "question": "在蒸发式制冷系统中，如果冷凝温度降低则。",
    "options": {
      "A": "冷凝压力下降",
      "B": "冷凝器传热温差增大",
      "C": "可以减小蒸发器尺寸"
    },
    "answer": "ABCDE",
    "explanation": "",
    "id": 684
  },
  {
    "type": "多选题",
    "question": "在制冷剂为R22的单机双级压缩机中，以下说法正确的是。",
    "options": {
      "A": "高压缸与低压缸之间是密封的",
      "B": "高低压级的容积比为1：2或1：3"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 685
  },
  {
    "type": "多选题",
    "question": "氨双级冷凝系统中的中间冷却器液面采用控制。",
    "options": {
      "A": "浮球阀",
      "B": "闸板阀",
      "C": "浮球液位计",
      "D": "液体电磁主阀和浮球液位计"
    },
    "answer": "AD",
    "explanation": "",
    "id": 686
  },
  {
    "type": "多选题",
    "question": "以下关于油压差控制器安装过程的说法中，正确的是。",
    "options": {
      "A": "高压接口与油泵出口相连",
      "B": "低压接口与曲轴箱相连",
      "C": "控制器本体需要垂直安装"
    },
    "answer": "ABCDE",
    "explanation": "",
    "id": 687
  },
  {
    "type": "多选题",
    "question": "在空调器控制电路中，热敏电阻两端采集得到的主要是。",
    "options": {
      "A": "数字信号",
      "B": "电压信号",
      "C": "电流信号",
      "D": "电阻值",
      "E": "模拟信号"
    },
    "answer": "BE",
    "explanation": "",
    "id": 688
  },
  {
    "type": "多选题",
    "question": "按消毒方法分类, 可分为。",
    "options": {
      "A": "高水平消毒法",
      "B": "中水平消毒法",
      "C": "低水平消毒法",
      "D": "一级消毒法",
      "E": "二级消毒法"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 689
  },
  {
    "type": "多选题",
    "question": "复叠式制冷的D-8低温箱，影响低温侧制冷能力的是。",
    "options": {
      "A": "低温侧冷凝压力",
      "B": "低温侧制冷剂循环量",
      "C": "蒸发冷凝器内的传热温差",
      "D": "环境温度",
      "E": "高压保护维电器"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 690
  },
  {
    "type": "多选题",
    "question": "重力供液制冷系统的特点和要求包括。",
    "options": {
      "A": "氨液分离器的液面应高于蒸发器最高点0.5m~2m左右",
      "B": "氨液分离器的液面应高于蒸发器最高点2m~3m左右",
      "C": "重力供液系统蒸发器的换热强度比液泵供液系统高",
      "D": "重力供液系统蒸发器的换热强度比液泵供液系统低",
      "E": "多层蒸发器利用重力供液时，静液柱导致下层蒸发器的蒸发温度升高"
    },
    "answer": "ADE",
    "explanation": "",
    "id": 691
  },
  {
    "type": "多选题",
    "question": "按使用的冷却介质及与食品接触的状况，食品冻结装置可分为。",
    "options": {
      "A": "间接冻结",
      "B": "直接冻结",
      "C": "快速冻结",
      "D": "单体冻结",
      "E": "一次冻结"
    },
    "answer": "AB",
    "explanation": "",
    "id": 692
  },
  {
    "type": "多选题",
    "question": "塞尺可用于测量 。",
    "options": {
      "A": "轴承径向间隙",
      "B": "轴承轴向间隙",
      "C": "活塞与汽缸配合面的上、中、下三个部位的余隙"
    },
    "answer": "AD",
    "explanation": "",
    "id": 693
  },
  {
    "type": "多选题",
    "question": "蒸发器所需的传热面积取决于以下因素 。",
    "options": {
      "A": "传热量",
      "B": "冷却水量",
      "C": "对数平均温差",
      "D": "蒸发温度",
      "E": "传热系数"
    },
    "answer": "AC",
    "explanation": "",
    "id": 694
  },
  {
    "type": "多选题",
    "question": "常用的寄存器有。",
    "options": {
      "A": "四位寄存器",
      "B": "六位寄存器",
      "C": "七位寄存器",
      "D": "八位寄存器",
      "E": "十六位寄存器"
    },
    "answer": "ADE",
    "explanation": "",
    "id": 695
  },
  {
    "type": "多选题",
    "question": "汽车空调制冷系统制冷剂泄漏主要发生在部位。",
    "options": {
      "A": "管道接口",
      "B": "温度控制器",
      "C": "干燥贮液器易熔塞、视镜",
      "D": "蒸发器表面",
      "E": "膨胀阀接口处"
    },
    "answer": "ACE",
    "explanation": "",
    "id": 696
  },
  {
    "type": "多选题",
    "question": "在家用空调器电子式温度控制器电路中，。",
    "options": {
      "A": "压敏电阻的作用是过电压保护",
      "B": "压敏电阻的作用是控制压缩机的开停",
      "C": "电压比较器的作用是A/D转换",
      "D": "电压比较器的作用是信号放大",
      "E": "电压比较器的作用是记忆功能"
    },
    "answer": "AC",
    "explanation": "",
    "id": 697
  },
  {
    "type": "多选题",
    "question": "常用的无机载冷剂有 。",
    "options": {
      "A": "氯化钠溶液",
      "B": "氯化钙水溶液",
      "C": "硫酸铜水溶液",
      "D": "氨",
      "E": "水"
    },
    "answer": "ABE",
    "explanation": "",
    "id": 698
  },
  {
    "type": "多选题",
    "question": "对于全封闭式制冷压缩机的制冷系统，抽真空时。",
    "options": {
      "A": "必须用压缩机自身抽真空",
      "B": "不能用压缩机自身抽真空",
      "C": "必须用真空泵抽真空"
    },
    "answer": "BC",
    "explanation": "",
    "id": 699
  },
  {
    "type": "多选题",
    "question": "下列关于电弧伤害的说法中，正确的有。",
    "options": {
      "A": "电弧是气体间隙被强电场击穿时电流通过气体的一种现象",
      "B": "电弧伤害属于直接接触触电"
    },
    "answer": "ABDE",
    "explanation": "",
    "id": 700
  },
  {
    "type": "多选题",
    "question": "从装配图中可以大致了解装配体的，可对装配体有一个基本的感性认识。",
    "options": {
      "A": "尺寸",
      "B": "配合间隙",
      "C": "形状",
      "D": "投影关系",
      "E": "技术要求"
    },
    "answer": "ABCE",
    "explanation": "",
    "id": 701
  },
  {
    "type": "多选题",
    "question": "在空调的微电脑控制电路中，I/0接口的作用为。",
    "options": {
      "A": "把外部的传送的模拟量转化为单片机能够识别的数字量",
      "B": "输出执行指令控制外部设备工作"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 702
  },
  {
    "type": "多选题",
    "question": "在下例输入情况下，或非运算的结果为0。",
    "options": {
      "A": "仅有一个输入为1",
      "B": "任一输入为0",
      "C": "仅有一个输入为0",
      "D": "全部输入为1",
      "E": "任一输入为1"
    },
    "answer": "ABCDE",
    "explanation": "",
    "id": 703
  },
  {
    "type": "多选题",
    "question": "对于大型复叠式制冷装置通常是使低温侧始终处于低温状态，常采用 方法。",
    "options": {
      "A": "定期使高温侧运行",
      "B": "定期使低温侧运行",
      "C": "将低温侧制冷剂收入储液器"
    },
    "answer": "AC",
    "explanation": "",
    "id": 704
  },
  {
    "type": "多选题",
    "question": "水冷式冷凝器的除垢方法，一般有。",
    "options": {
      "A": "手工法",
      "B": "机械法",
      "C": "化学清洗法",
      "D": "磁化水除垢法",
      "E": "拆卸清洗内壁"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 705
  },
  {
    "type": "多选题",
    "question": "半导体制冷的特点是。",
    "options": {
      "A": "结构繁锁",
      "B": "结构简单",
      "C": "体积小",
      "D": "工作稳定",
      "E": "无噪声"
    },
    "answer": "BCDE",
    "explanation": "",
    "id": 706
  },
  {
    "type": "多选题",
    "question": "在冷水机组水系统中，一般要安装来检测蒸发器和冷凝器的水流量。",
    "options": {
      "A": "流量开关",
      "B": "高压开关",
      "C": "低压开关",
      "D": "压差开关",
      "E": "电磁开关"
    },
    "answer": "AD",
    "explanation": "",
    "id": 707
  },
  {
    "type": "多选题",
    "question": "改变电动机转速的方法有。",
    "options": {
      "A": "改变电压",
      "B": "改变电源频率f",
      "C": "改变极对数P",
      "D": "改变电路的电阻值",
      "E": "改变转差率S"
    },
    "answer": "BC",
    "explanation": "",
    "id": 708
  },
  {
    "type": "多选题",
    "question": "下列关于制冷压缩机连杆大头瓦与曲轴销配合间隙的说法中，正确的有。",
    "options": {
      "A": "70系列6缸为0.3mm~0.6mm",
      "B": "100系列8缸为0.42mm~0.79mm",
      "C": "125系列4缸为0.3mm~0.6mm"
    },
    "answer": "ABCDE",
    "explanation": "",
    "id": 709
  },
  {
    "type": "多选题",
    "question": "在数字显示中, 。",
    "options": {
      "A": "用LCD表示液晶显示器",
      "B": "用LED表示发光二极管显示器",
      "C": "用VFD表示发光二极管显示器"
    },
    "answer": "AB",
    "explanation": "",
    "id": 710
  },
  {
    "type": "多选题",
    "question": "触电者未失去知觉的救护措施是：。",
    "options": {
      "A": "在通风、暖和的场所静卧休息",
      "B": "饮用酸性饮料",
      "C": "饮用碱性饮料"
    },
    "answer": "AD",
    "explanation": "",
    "id": 711
  },
  {
    "type": "多选题",
    "question": "在组合式双级压缩制冷系统中，直接引起中间压力变化的主要原因有。",
    "options": {
      "A": "排气压力变化",
      "B": "吸气压力变化",
      "C": "高低压级容积变化",
      "D": "水流量变化",
      "E": "油温变化"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 712
  },
  {
    "type": "多选题",
    "question": "职业是个人在社会中所从事的作为主要生活来源的工作，其构成要素有：。",
    "options": {
      "A": "谋生",
      "B": "加强个人修养",
      "C": "承担社会义务",
      "D": "为家庭服务",
      "E": "促进个性健康发展"
    },
    "answer": "AC",
    "explanation": "",
    "id": 713
  },
  {
    "type": "多选题",
    "question": "职业的特点包括。",
    "options": {
      "A": "普遍性",
      "B": "多样性",
      "C": "选择性",
      "D": "自愿性",
      "E": "经济性"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 714
  },
  {
    "type": "多选题",
    "question": "制冷工是操作，使制冷剂和载冷剂在生产系统中循环制冷的人员。",
    "options": {
      "A": "制冷压缩机",
      "B": "辅助设备",
      "C": "制冷系统",
      "D": "专业工具",
      "E": "制冷剂"
    },
    "answer": "AB",
    "explanation": "",
    "id": 715
  },
  {
    "type": "多选题",
    "question": "制冷工应该做到以下哪些",
    "options": {
      "A": "遵纪守法",
      "B": "遵守职业道德和职业守则",
      "C": "掌握相关知识"
    },
    "answer": "ABCD",
    "explanation": "",
    "id": 716
  },
  {
    "type": "多选题",
    "question": "职业道德规范是指从事某种职业的人们在职业生活中所要遵循的",
    "options": {
      "A": "标准",
      "B": "制度",
      "C": "规定",
      "D": "准则",
      "E": "规范"
    },
    "answer": "AD",
    "explanation": "",
    "id": 717
  },
  {
    "type": "多选题",
    "question": "职业道德包括的内容有",
    "options": {
      "A": "道德行为",
      "B": "从事某种职业的人在职业生活中处理各种关系’矛盾的行为准则",
      "C": "社会行为"
    },
    "answer": "BD",
    "explanation": "",
    "id": 718
  },
  {
    "type": "多选题",
    "question": "关于制冷工的职业道德要求，以下说法正确的是",
    "options": {
      "A": "能够遵守企业的有关规定",
      "B": "能够保守企业秘密",
      "C": "不要与人合作"
    },
    "answer": "ABD",
    "explanation": "",
    "id": 719
  },
  {
    "type": "多选题",
    "question": "下列说法中，属于制冷职业道德作用的有",
    "options": {
      "A": "推动社会精神文明和物质文明建设",
      "B": "推动行业进深和企业更好地发展"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 720
  },
  {
    "type": "多选题",
    "question": "以下关于职业守则的描述错误的有",
    "options": {
      "A": "职业守则对员工的约束力小于职业道德",
      "B": "员工可以视情况决定是否遵守职业守则的要求"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 721
  },
  {
    "type": "多选题",
    "question": "关于制冷工的基本职业守则，以下说法正确的有.",
    "options": {
      "A": "工作认真，团结合作",
      "B": "尊重知识产权，严格执行安全保密规程"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 722
  },
  {
    "type": "多选题",
    "question": "制冷工的职业素养高低可以从方面来进行评价。",
    "options": {
      "A": "职业道德",
      "B": "职业技能",
      "C": "职业行为习惯",
      "D": "职业规则"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 723
  },
  {
    "type": "多选题",
    "question": "关于制冷工的业务素养，以下说法正确的是",
    "options": {
      "A": "团结协作",
      "B": "爱岗敬业",
      "C": "严格执行企业工作规范",
      "D": "无工作负责感"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 724
  },
  {
    "type": "多选题",
    "question": "制冷设备中的制冷剂泄露会引起",
    "options": {
      "A": "爆炸",
      "B": "中毒",
      "C": "人民生命和财产重大损失",
      "D": "设备损坏"
    },
    "answer": "ABC",
    "explanation": "",
    "id": 725
  },
  {
    "type": "判断题",
    "question": "并行 1/0 端口一次传送三位二进制信息。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 726
  },
  {
    "type": "判断题",
    "question": "氨泵供液制冷系统中，为了避免出现湿冲程，低压循环贮液器内的液面高度不应超过 80%。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 727
  },
  {
    "type": "判断题",
    "question": "PLC 的工作过程是：初始化，CPU 自诊断，通信信息处理，与外部设备交换信息，执行用户程序，输入输出信息处理。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 728
  },
  {
    "type": "判断题",
    "question": "电伤事故是由于电流通过人体内部或者人体与带电体之间产生电弧而造成的身体内部的创伤。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 729
  },
  {
    "type": "判断题",
    "question": "锁紧扳手一般用于拆装压力表。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 730
  },
  {
    "type": "判断题",
    "question": "半导体制冷装置不会有震动和噪音。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 731
  },
  {
    "type": "判断题",
    "question": "房间空气调节器压缩机运转时电流大的原因是电源电压过低或制冷压缩机高压压力过高等原因造成（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 732
  },
  {
    "type": "判断题",
    "question": "如采用 Y-△降压启动不能启动电机时，可采用自耦变压降压来启动。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 733
  },
  {
    "type": "判断题",
    "question": "零件测绘就是根据实际零件，画出它的图形，测量并标注它的尺寸，给定必要的技术要求等工作过程。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 734
  },
  {
    "type": "判断题",
    "question": "氯化钠水溶液的最低使用温度为 13~16℃。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 735
  },
  {
    "type": "判断题",
    "question": "用外径千分尺测量被压扁的软铅条厚度，即得出活塞上止点间隙的数值。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 736
  },
  {
    "type": "判断题",
    "question": "微型计算机在遇到突然断电后，只读存储器中的信息不会丢失。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 737
  },
  {
    "type": "判断题",
    "question": "可使用通用润滑油在压缩机轴封处形成油膜，防止制冷剂向外泄漏。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 738
  },
  {
    "type": "判断题",
    "question": "制冷剂液体从氨中冷器冷却后出来的管道是不包隔热材料的。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 739
  },
  {
    "type": "判断题",
    "question": "在双级压缩制冷系统中，当冷凝压力和蒸发压力不变时，改变高低压级的容积比，中间压力将会发生变化。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 740
  },
  {
    "type": "判断题",
    "question": "离心式制冷压缩机产生喘振的可能原因有冷凝压力过高，蒸发压力过低，导叶开度过小。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 741
  },
  {
    "type": "判断题",
    "question": "严格执行工作规范是制冷工的基本职业守则之一。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 742
  },
  {
    "type": "判断题",
    "question": "冰柜冷凝器多为自然对流式和强制对流式两种。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 743
  },
  {
    "type": "判断题",
    "question": "叶轮型氨泵是一种齿轮型氨泵。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 744
  },
  {
    "type": "判断题",
    "question": "若发现触电者呼吸困难或心跳失常，应立即打强心针。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 745
  },
  {
    "type": "判断题",
    "question": "预防爆炸的措施之一：对于存放低温液体的容器和制冷系统中的满液管道，应同时关闭所有的阀门，以防止液体爆炸。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 746
  },
  {
    "type": "判断题",
    "question": "当单片机突然断电时会使片内 RAM 数据丢失。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 747
  },
  {
    "type": "判断题",
    "question": "卡钳分为内卡钳和外卡钳。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 748
  },
  {
    "type": "判断题",
    "question": "只要制冷系统的压缩比大于 8，就应该选用双级压缩。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 749
  },
  {
    "type": "判断题",
    "question": "R123 空调工况是: t。=5℃, P。=0.041，MPa: tk= 45℃, Pk=0.154 MPa。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 750
  },
  {
    "type": "判断题",
    "question": "电动式电子膨胀阀在工作中始终需要提供控制电压。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 751
  },
  {
    "type": "判断题",
    "question": "立式壳管冷凝器调试时，应特别注意冷凝器的进、出水温差，一般情况下，温差应为 10℃左右。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 752
  },
  {
    "type": "判断题",
    "question": "流态化冻结装置是比较先进的冻结装置，适用于所有类型的食品。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 753
  },
  {
    "type": "判断题",
    "question": "在型式试验中，同一台房间空气调节器的制冷量应该大于该房间空气调节器的制热量 [高温]。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 754
  },
  {
    "type": "判断题",
    "question": "在管道设计时，尽可能选择同规格管道以减少阻力损失。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 755
  },
  {
    "type": "判断题",
    "question": "水作为载冷剂，只能在 0℃以上的条件下使用。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 756
  },
  {
    "type": "判断题",
    "question": "冻结装置冻结能力越强，则设备的长度也越长。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 757
  },
  {
    "type": "判断题",
    "question": "测绘时，根据零件表达方案的选择原则徒手绘出的零件图，称为施工图。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 758
  },
  {
    "type": "判断题",
    "question": "适用食品最广泛的冷却方式是真空冷却。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 759
  },
  {
    "type": "判断题",
    "question": "钻床操作，尤其是小工件钻孔，必须戴手套，否则可能伤手。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 760
  },
  {
    "type": "判断题",
    "question": "轻微的湿冲程一般没有敲击声。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 761
  },
  {
    "type": "判断题",
    "question": "在半导体制冷中，电流的大小决定其放热、吸热量的大小。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 762
  },
  {
    "type": "判断题",
    "question": "盐水箱较长时间停用时，应将箱中盐水放掉，加满自来水，防止水箱与空气接触。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 763
  },
  {
    "type": "判断题",
    "question": "压力表安全阀三年必须检核一次。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 764
  },
  {
    "type": "判断题",
    "question": "冬季，长期停机的螺杆式制冷压缩机，在冬季应该放掉油冷却器中的冷却水，以防止结冰冻裂管道。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 765
  },
  {
    "type": "判断题",
    "question": "对于大型复叠式制冷装置通常是使低温侧始终处于低温状态。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 766
  },
  {
    "type": "判断题",
    "question": "在复叠式制冷装置的热力循环中，高温侧制冷能力应该等于低温侧制冷能力。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 767
  },
  {
    "type": "判断题",
    "question": "小型冷间电气控制电路中的电磁阀与压缩机应串联。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 768
  },
  {
    "type": "判断题",
    "question": "割刀主要用来制作铜管的喇叭口和圆柱形口。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 769
  },
  {
    "type": "判断题",
    "question": "毛发式湿度计是利用脱脂毛发在不同湿度空气环境中的伸缩率不同的原理制成的。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 770
  },
  {
    "type": "判断题",
    "question": "立式盘管式空气分离器工作时，将分离出的气体通入盛水容器，最后放至大气中。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 771
  },
  {
    "type": "判断题",
    "question": "油分离器通常借助于浮球阀控制机械实现自动回油。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 772
  },
  {
    "type": "判断题",
    "question": "由于盐水在使用过程中不断被稀释，所以，应及时调整其状态。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 773
  },
  {
    "type": "判断题",
    "question": "表面粗糙度是指零件被加工表面上具有的较小间距和峰谷组成的微观几何形状特性。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 774
  },
  {
    "type": "判断题",
    "question": "制冷管道如设置在同一支架、吊架上，应遵循如下的原则：吸气管道应放在排气管下面。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 775
  },
  {
    "type": "判断题",
    "question": "对载冷剂的基本要求之一是：无毒、无腐蚀性，但化学性能稳定不稳定无关紧要。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 776
  },
  {
    "type": "判断题",
    "question": "由截止转为饱和或者由饱和转为截止，三极管都要经过一个过渡过程，即放大状态。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 777
  },
  {
    "type": "判断题",
    "question": "三相异步电动机的堵转电流与启动电流相同，一般都小于额定电流。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 778
  },
  {
    "type": "判断题",
    "question": "过滤式油分离器，利用滤网层对油蒸汽的吸附作用把润滑油分离出来。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 779
  },
  {
    "type": "判断题",
    "question": "填料严重磨损以及老化，应更换新的填料。更换填料时，不必拆卸阀门，仅将阀门全部开足即可。若阀门关闭密封不严密，可在拆修阀门时一起修理。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 780
  },
  {
    "type": "判断题",
    "question": "氯化钙水溶液的共晶温度为 - 45℃，共晶浓度为 29.9%(质量分数)。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 781
  },
  {
    "type": "判断题",
    "question": "对于裂缝不大和有针形小孔的热交换器设备，一般采用换管的方法进行维护。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 782
  },
  {
    "type": "判断题",
    "question": "螺杆式压缩机组没有油环，不会出现奔油现象。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 783
  },
  {
    "type": "判断题",
    "question": "压差控制器用于制冷压缩机的油压控制时，一旦动作停机后必须有人工复位。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 784
  },
  {
    "type": "判断题",
    "question": "毛细管的切断可以选用割刀来完成。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 785
  },
  {
    "type": "判断题",
    "question": "用钳型电流表测量单相电动机负载时只能测 L 相线而不能测 N 线。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 786
  },
  {
    "type": "判断题",
    "question": "蒸发器的传热系数与蒸发器选用的材质无关。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 787
  },
  {
    "type": "判断题",
    "question": "制冷系统的真空试验先于压力试验进行。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 788
  },
  {
    "type": "判断题",
    "question": "压力继电器动作 [跳闸] 是由于制冷系统压力过高或过低所造成的。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 789
  },
  {
    "type": "判断题",
    "question": "浮子开关与电磁阀配合，可防止贮液器出液管失去液封作用。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 790
  },
  {
    "type": "判断题",
    "question": "空气过滤网很脏时，应该采用酸性洗涤剂的热水清洗，然后日光晒、或者用热风来吹干。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 791
  },
  {
    "type": "判断题",
    "question": "当冷水机组高压至 12MPa 时，高压控制器会动作，使压缩机停机。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 792
  },
  {
    "type": "判断题",
    "question": "氨制冷系统食品冷藏库控制电路中，压缩机停止与运转是由温度控制器控制的。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 793
  },
  {
    "type": "判断题",
    "question": "活塞吸、排气阀片固定螺栓松动，应重新调整活塞上止点的间隙之后再紧固螺栓。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 794
  },
  {
    "type": "判断题",
    "question": "鼓风式冻结装置中，冷风吹过食品表面的速度越大，热交换程度越好。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 795
  },
  {
    "type": "判断题",
    "question": "双级制冷压缩机起动必须先开高压级，待中间冷却器表压降至 0.1MPa 以下时，再起动低压级。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 796
  },
  {
    "type": "判断题",
    "question": "加在晶闸管控制极上的电压，我们又称品闸管的触发电压。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 797
  },
  {
    "type": "判断题",
    "question": "采用延边三角形降压启动的电动机绕组上电压先 220V 后 380V。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 798
  },
  {
    "type": "判断题",
    "question": "压力控制的冷却水量调节阀的开度与冷凝压力有关，与冷凝温度变化无关。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 799
  },
  {
    "type": "判断题",
    "question": "锯条安装可按加工需要，将锯条装成直向或横向，且锯齿的齿尖方向向后。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 800
  },
  {
    "type": "判断题",
    "question": "职业道德包括从事某种职业的人在职业生活中处理各种关系、矛盾的行为准则。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 801
  },
  {
    "type": "判断题",
    "question": "气密性试验报告就是压力试验和真空度试验的文字记录。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 802
  },
  {
    "type": "判断题",
    "question": "当需要的工艺温度较低时，不能使用氯化钙溶液，可使用氯化钠水溶液。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 803
  },
  {
    "type": "判断题",
    "question": "工业氨气用于对油循环系统管道、曲轴箱、连杆等油道内脏污的吹除，以及受压部件的试压和密封检查。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 804
  },
  {
    "type": "判断题",
    "question": "BCD 译码器是将二 - 十进制数字翻译成人们所熟知的十进制数字。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 805
  },
  {
    "type": "判断题",
    "question": "只要把活塞式压缩机顶部间隙调试合格，余隙容积自然就在合格的范围内。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 806
  },
  {
    "type": "判断题",
    "question": "为了防止高压级出现湿冲程，通过中间冷却器截面上氨气流速不应大于 0.5m/s。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 807
  },
  {
    "type": "判断题",
    "question": "氨双级压缩式制冷系统采用中间完全冷却方式，中间冷却器的液位采用浮球阀或液体电磁主阀和浮球液位计实现自动控制，并设有液位超高位报警装置。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 808
  },
  {
    "type": "判断题",
    "question": "如果制冷系统内的高压压力过低，可能会导致氨制冷系统氨泵启动后不上液。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 809
  },
  {
    "type": "判断题",
    "question": "在复叠式制冷装置的热力循环中，高温侧制冷剂理论体积循环量等于低温侧制冷剂理论体积循环量。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 810
  },
  {
    "type": "判断题",
    "question": "在双级压缩循环中，高压级压缩机的制冷剂流量等于低压级压缩机的制冷剂流量。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 811
  },
  {
    "type": "判断题",
    "question": "氟利昂制冷系统的连接管道的弯曲半径一般选择是管径的 5~6 倍。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 812
  },
  {
    "type": "判断题",
    "question": "三极管开关电路中当三极管截止时相当于开关闭合，当其饱和时相当于开关断开。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 813
  },
  {
    "type": "判断题",
    "question": "职业道德规范是指从事某种职业的人们在职业生活中所要遵循的标准和准则。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 814
  },
  {
    "type": "判断题",
    "question": "蒸发冷凝器有传热温差，所以低温循环冷凝温度肯定高于高温循环的蒸发温度。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 815
  },
  {
    "type": "判断题",
    "question": "外平衡式热力膨胀阀的导压平衡管应该接到蒸发器进口。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 816
  },
  {
    "type": "判断题",
    "question": "画装配图前要了解所画机械的原理、用途、装配关系和主要零件结构等。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 817
  },
  {
    "type": "判断题",
    "question": "在双级压缩制冷中，其内部液位不得高于桶深的 40%。如果判断出其液位已高于这个高度，应先运行，后排液。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 818
  },
  {
    "type": "判断题",
    "question": "重力供液系统蒸发器的换热强度比泵力供液系统低。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 819
  },
  {
    "type": "判断题",
    "question": "制冷工的职业技能高就可以说其职业素养好。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 820
  },
  {
    "type": "判断题",
    "question": "制冷设备中的制冷剂泄露会引起爆炸、中毒等危害，造成人民生命和财产安全的重大损失。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 821
  },
  {
    "type": "判断题",
    "question": "汽车空调器新风比例为 15%~30%，新风与车内回风的混合靠自然调节。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 822
  },
  {
    "type": "判断题",
    "question": "与非门组成基本 R-S 触发器有 “与非” 型和 “或非” 型两类。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 823
  },
  {
    "type": "判断题",
    "question": "一般检漏和试压同时进行，检漏是一项细致的工作，有些焊缝接头较长时间才开始微漏，仔细反复观察才能发现。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 824
  },
  {
    "type": "判断题",
    "question": "洗涤式油分离器工作时，桶体内需要保持一定高度的氨液。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 825
  },
  {
    "type": "判断题",
    "question": "压缩机重机负荷运转时间累计应达到 48h，其中连续运转时间不低于 24h。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 826
  },
  {
    "type": "判断题",
    "question": "气调保鲜技术应用时一般同时需要控制温度。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 827
  },
  {
    "type": "判断题",
    "question": "泵回路供液电磁阀是正常液位控制器的执行元件。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 828
  },
  {
    "type": "判断题",
    "question": "开启式压缩机停机期间，应定期启动压缩机，将油压入机组润滑部位，保证轴承的润滑和轴的密封用油，并可防止因缺油引起的锈蚀。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 829
  },
  {
    "type": "判断题",
    "question": "装配机器、设备的顺序应是先将零件装配成单个组件，然后再将组件按顺序装配成整机。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 830
  },
  {
    "type": "判断题",
    "question": "活塞式压缩机停机时间较长时，为防止制冷剂泄露，在停机时应先关闭节流阀，把制冷剂收进贮液器或者冷凝器内，然后切断电源进行保养。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 831
  },
  {
    "type": "判断题",
    "question": "卧式壳管蒸发器的停机处理时，观察蒸发器上的压力表读数，当读数大于 0.1MPa 时，再重新起动压缩机。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 832
  },
  {
    "type": "判断题",
    "question": "制冷工是操作制冷压缩机和辅助设备，使制冷剂和载冷剂在生产系统中循环制冷的人员。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 833
  },
  {
    "type": "判断题",
    "question": "乙二醇的共晶温度为 - 60℃，当浓度为 45%(体积分数) 时使用温度可达 - 35℃。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 834
  },
  {
    "type": "判断题",
    "question": "对于以氟利昂为制冷剂的制冷系统，要求制冷剂与润滑油最好不相互溶解。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 835
  },
  {
    "type": "判断题",
    "question": "开启弹子阀时，要先开上部的气体均压弹子阀，在无泄漏时，再开启下部的均压弹子阀。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 836
  },
  {
    "type": "判断题",
    "question": "清除冷凝器表面的脏污过程中，使用高压蒸汽或者高压水枪进行冲洗即可。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 837
  },
  {
    "type": "判断题",
    "question": "空气湿度、温度和空气流速不会影响果蔬水分的蒸发。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 838
  },
  {
    "type": "判断题",
    "question": "如果集油器上的抽气管直接与压缩机吸气管相连，集油操作时压缩机容易产生湿冲程。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 839
  },
  {
    "type": "判断题",
    "question": "压缩机活塞上的油环一般位于气环的上部以增强油膜密封的效果。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 840
  },
  {
    "type": "判断题",
    "question": "为保证压缩机安全运行防止湿冲程，允许吸入气体稍有过热，氨机一般过热度为 5℃~10℃。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 841
  },
  {
    "type": "判断题",
    "question": "当冷水机组的出水温度低于 7℃时，压缩机停止运转，说明压差控制器是完好有效的。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 842
  },
  {
    "type": "判断题",
    "question": "70 系列制冷压缩机主轴承与主轴颈的配合间隙为 0.03mm~0.10mm。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 843
  },
  {
    "type": "判断题",
    "question": "关于制冷工的职业道德要求，首先要爱岗敬业，忠于职守。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 844
  },
  {
    "type": "判断题",
    "question": "氟利昂制冷系统应该使用压缩空气进行排污。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 845
  },
  {
    "type": "判断题",
    "question": "溴化锂双效吸收式冷水机组蒸汽压力不宜超过额定压力，冷水出口温度不应低于 4℃，以免产生结晶现象。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 846
  },
  {
    "type": "判断题",
    "question": "空气冷凝器的传热热阻主要来自管内制冷剂的换热热阻，故增大管内制冷剂的扰动可显著增大空冷器的传热系数。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 847
  },
  {
    "type": "判断题",
    "question": "冷却塔的冷却幅度是指冷却塔出水温度与环境空气干球温度之差。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 848
  },
  {
    "type": "判断题",
    "question": "蒸发器发生漏氨时，为了将需要抽气的设备减到最小，应该关闭有关设备的供液阀及回气阀。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 849
  },
  {
    "type": "判断题",
    "question": "单相异步电动机可以通过定时器控制来切换主副绕组，实现正反转控制交替连续运行。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 850
  },
  {
    "type": "判断题",
    "question": "螺杆式制冷压缩机长期停机保养时，应每周启动油泵 2 次，运行 2min，以保证机器各部位有充足的润滑油。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 851
  },
  {
    "type": "判断题",
    "question": "载冷剂又称冷媒，是指直接冷却系统中传递热量的物质。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 852
  },
  {
    "type": "判断题",
    "question": "一般冷水机组 [例如 30HIK-065] 压缩机停机后，若需要再次起动，最小间隔时间应为 6min。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 853
  },
  {
    "type": "判断题",
    "question": "清除冷凝器表面的脏污过程中，使用高压蒸汽或者高压水枪进行冲洗即可。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 854
  },
  {
    "type": "判断题",
    "question": "连续运行的制冷压缩机，每三年应进行一次大修。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 855
  },
  {
    "type": "判断题",
    "question": "对于压缩机的高压部分或采用高压制冷剂的制冷机可选用石棉垫。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 856
  },
  {
    "type": "判断题",
    "question": "食品冷藏链中的主要环节有：原料前处理环节、预冷环节、速冻环节、冷藏环节、流通运输环节、销售分配环节等。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 857
  },
  {
    "type": "判断题",
    "question": "在名义工况下，电热型和热泵辅助电热型的电热装置实测消耗功率应在名义制冷消耗功率的 80%~100%。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 858
  },
  {
    "type": "判断题",
    "question": "冷却肉可以贮藏一个月以上。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 859
  },
  {
    "type": "判断题",
    "question": "塞尺不能测量温度较高的两个配合零件间的间隙。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 860
  },
  {
    "type": "判断题",
    "question": "兆欧表测量之前应切断被测设备电源，并对被测设备作接地放电工作。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 861
  },
  {
    "type": "判断题",
    "question": "清理准备进行补焊的现场，应清理一切易燃物。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 862
  },
  {
    "type": "判断题",
    "question": "在双级压缩制冷热力循环中，高压级理论输气量为 8000m3/h，低压级理论输气量为 4000m3/h，则高、低级理论输气量的质量之比为 2：1。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 863
  },
  {
    "type": "判断题",
    "question": "蒸发式冷凝器主要优势是结构简单。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 864
  },
  {
    "type": "判断题",
    "question": "浮子液位控制器是控制制冷剂液面高度的电器开关。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 865
  },
  {
    "type": "判断题",
    "question": "电气设备在正常运行时，其金属外壳或结构是不带电的。当电气设备绝缘损坏而发生接地短路 (漏电) 故障时，其金属外壳便带有电压，人体触及便会发生触电，称为间接接触触电。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 866
  },
  {
    "type": "判断题",
    "question": "在冬季，热泵型房间空气调节器室内换热器结霜是正常的。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 867
  },
  {
    "type": "判断题",
    "question": "压力试验的合格标准是：符合温度对压力影响的关系式。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 868
  },
  {
    "type": "判断题",
    "question": "低温箱 [复叠式压缩] 制冷系统高温侧压缩机正常运转，低温侧压缩机长时间运转不停机，可能的原因是温控器故障或者低温侧工质少。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 869
  },
  {
    "type": "判断题",
    "question": "浮子式液位测量只能进行液位控制，不能进行液位的显示。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 870
  },
  {
    "type": "判断题",
    "question": "排污最理想的气体是氮气，它清洁、干燥、不燃烧、不爆炸、很经济。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 871
  },
  {
    "type": "判断题",
    "question": "电接点弹簧管压力表，除了有显示作用外，还有控制功能。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 872
  },
  {
    "type": "判断题",
    "question": "非直通式、直通式浮球阀都属比例调节，所以节流后压力相同。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 873
  },
  {
    "type": "判断题",
    "question": "水冷式冷凝器管壁结垢后可用手锤敲打振落。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 874
  },
  {
    "type": "判断题",
    "question": "职业是个人在社会中所从事的作为主要生活来源的工作。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 875
  },
  {
    "type": "判断题",
    "question": "如有一个倾斜结构，在其视图中均不能反映实形，可采用剖视图来表达它的实际形状。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 876
  },
  {
    "type": "判断题",
    "question": "停止抽真空操作时，应先关闭通往系统的阀门，然后停泵，最后拆除连接管。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 877
  },
  {
    "type": "判断题",
    "question": "制冷系统中存在不凝性气体，将会影响冷凝效果。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 878
  },
  {
    "type": "判断题",
    "question": "氯化钙盐水浓度 22.4%, 是指 100kg 盐水中含有 22.4kg 氯化钙。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 879
  },
  {
    "type": "判断题",
    "question": "触电急救的要旨是首先使触电者迅速脱离电源。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 880
  },
  {
    "type": "判断题",
    "question": "职业具有普遍性、多样性、选择性和强制性四个特点。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 881
  },
  {
    "type": "判断题",
    "question": "在复叠式系统中，由于低温侧压缩机常处于低温状态，要求压缩机润滑油的凝固点低、稳定性好。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 882
  },
  {
    "type": "判断题",
    "question": "职业守则对员工的约束力小于职业道德，员工可以视情况决定是否遵守职业守则的要求。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 883
  },
  {
    "type": "判断题",
    "question": "拆修制冷设备的常用量具有：金属直尺、折叠尺、游标卡尺、千分尺、内径量表等。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 884
  },
  {
    "type": "判断题",
    "question": "处于共晶点的溶液温度和浓度分别称为共晶温度和共晶浓度。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 885
  },
  {
    "type": "判断题",
    "question": "制冷机组和制冷系统应选择最低点作为排污口，吹污时操作者应闪开排污口，防止伤害。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 886
  },
  {
    "type": "判断题",
    "question": "压缩机空机负荷运行时，油泵压力应为 0.01~0.02MPa。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 887
  },
  {
    "type": "判断题",
    "question": "制冷系统气密试验包括压力试验、真空试验和充注制冷剂试验。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 888
  },
  {
    "type": "判断题",
    "question": "在蒸发式制冷系统中，对同一蒸发器和同一种制冷剂而言，随着沸腾程度的增加，放热系数会降低。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 889
  },
  {
    "type": "判断题",
    "question": "造成汽车空调蒸发器上结霜的原因之一是风扇风量不足。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 890
  },
  {
    "type": "判断题",
    "question": "JC3.5 油压差控制器只能用于 380 伏控制回路中。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 891
  },
  {
    "type": "判断题",
    "question": "凝结水换热器是回收双效蒸气型冷水机组中工作蒸气凝水余热的。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 892
  },
  {
    "type": "判断题",
    "question": "甲醇水溶液的浓度为 15%-40%(体积分数) 时，其使用温度为 0~5℃。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 893
  },
  {
    "type": "判断题",
    "question": "节流装置开启过大不会增大压缩机液击的危险。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 894
  },
  {
    "type": "判断题",
    "question": "调试壳管卧式蒸发器前，应首先检查壳体和相关阀门等有无泄漏，保温层是否完好，相关的仪表和安全部件是否齐全。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 895
  },
  {
    "type": "判断题",
    "question": "125 系列制冷压缩机连杆大头瓦与曲轴销的配合间隙：4 缸为 0.3mm~0.6mm。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 896
  },
  {
    "type": "判断题",
    "question": "PLC 一般由中央处理单元、存储器、输入 / 输出单元、编程器、电源、智能单元等主要部分组成。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 897
  },
  {
    "type": "判断题",
    "question": "复叠式低温库电气控制电路中过载报警后必须按一下复位按钮后机组才能工作。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 898
  },
  {
    "type": "判断题",
    "question": "汽车空调压缩机工作电压为交流 220 伏或 380 伏。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 899
  },
  {
    "type": "判断题",
    "question": "制冷系统中压缩机是主要的噪音源。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 900
  },
  {
    "type": "判断题",
    "question": "“或非门” 只有当输入全为 1 是输出才为 0。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 901
  },
  {
    "type": "判断题",
    "question": "制冷系统的气体管路不应局部凸起，以免形成气囊。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 902
  },
  {
    "type": "判断题",
    "question": "在离心式制冷压缩机的总耗功中，只有消耗于提高气流速度的那部分功，才是有用功。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 903
  },
  {
    "type": "判断题",
    "question": "电焊机要有合格证，电焊机电源线的引入要符合监察部门的规定。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 904
  },
  {
    "type": "判断题",
    "question": "充工质试验时，系统内充以少量的工质，使其蒸发后的压力保持在 0.1~0.2MPa。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 905
  },
  {
    "type": "判断题",
    "question": "中间压力一般指双级压缩制冷循环的蒸发冷凝器内制冷剂的压力。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 906
  },
  {
    "type": "判断题",
    "question": "蒸发压力调节阀的开度与阀后压力无关。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 907
  },
  {
    "type": "判断题",
    "question": "为适应范围广泛的制冷能力，汽车空调器制冷剂具有流量变化大、冷凝温度低的特点。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 908
  },
  {
    "type": "判断题",
    "question": "泵供液系统采取 “下进上出” 流向时，在停机后可以立刻进行融箱。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 909
  },
  {
    "type": "判断题",
    "question": "最长响应时间是 1 个扫描周期加上输入 / 输出刷新时间加上输出延迟时间。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 910
  },
  {
    "type": "判断题",
    "question": "液氮冻结装置主要用于大批量冻结价格低廉的速冻产品。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 911
  },
  {
    "type": "判断题",
    "question": "蒸发冷凝器用于复叠式压缩制冷系统。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 912
  },
  {
    "type": "判断题",
    "question": "轴封处需不断供入润滑油进行冷却，否则密封面会严重磨损甚至烧坏。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 913
  },
  {
    "type": "判断题",
    "question": "氨制冷系统的低压侧气密试验压力为 1.2MPa。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 914
  },
  {
    "type": "判断题",
    "question": "制冷系统的负荷突然增大或变小，都有可能引起压缩机 “湿冲程”。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 915
  },
  {
    "type": "判断题",
    "question": "不同蒸发温度的制冷系统，不可共用一个氨用气液分离器。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 916
  },
  {
    "type": "判断题",
    "question": "电动机的极数越高，说明它的转速越快。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 917
  },
  {
    "type": "判断题",
    "question": "需要更低的温度，或要求载冷剂腐蚀性极低时，可以使用有机载冷剂。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 918
  },
  {
    "type": "判断题",
    "question": "乙醇常用于食品加工业的载冷剂，因冰点为 - 117℃，且无毒、无腐蚀性。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 919
  },
  {
    "type": "判断题",
    "question": "绝不能用氧气对制冷机组吹污、打压、试漏。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 920
  },
  {
    "type": "判断题",
    "question": "采用间接式制冷系统的优点是：可使制冷剂与被冷却对象之间的温差加大。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 921
  },
  {
    "type": "判断题",
    "question": "家用中央空调系统主要由冷热源部分、输送分配系统和空调空间的末端装置等三个部分组成。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 922
  },
  {
    "type": "判断题",
    "question": "Y-△的降压起动方法仅适合电动机正常运转时定子绕组采用 Y 形联接的电动机。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 923
  },
  {
    "type": "判断题",
    "question": "过滤式油分离器工作时，压缩机排气进入筒体内，再经过几层滤网过滤，蒸气流受阻反复折流、改向，将蒸气中的油分离出来。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 924
  },
  {
    "type": "判断题",
    "question": "一般冷水机组 [例如 30HK-065] 压缩机允许电压波动范围为: 342-440V。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 925
  },
  {
    "type": "判断题",
    "question": "膨胀阀感温剂泄漏，会使蒸发压力升高而不能进行正常制冷工作。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 926
  },
  {
    "type": "判断题",
    "question": "不考虑时间情况下，高低压双侧抽真空比低压侧单侧抽真空可获得更高的真空度。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 927
  },
  {
    "type": "判断题",
    "question": "在双级压缩制冷热力循环中，低压级轴功率是低压级指示功率 Pi 与低压级摩擦功率 PF 之和。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 928
  },
  {
    "type": "判断题",
    "question": "氯化钙水溶液的共晶浓度为 29.9%(质量浓度)。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 929
  },
  {
    "type": "判断题",
    "question": "拆修制冷压缩机的常用工具包括油盘、油刷、油桶、塑料泡沫块等。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 930
  },
  {
    "type": "判断题",
    "question": "为保证油位和足够的润滑油量，活塞式压缩机试车时可适当地少加一点。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 931
  },
  {
    "type": "判断题",
    "question": "真空泵长时间使用后，其润滑油会因水蒸气的影响而出现润滑油乳化的现象。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 932
  },
  {
    "type": "判断题",
    "question": "汽车空调维修时制冷剂回收技术主要有冷却法、压缩法及吸附脱离法。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 933
  },
  {
    "type": "判断题",
    "question": "正常情况下汽车空调蒸发器应结霜。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 934
  },
  {
    "type": "判断题",
    "question": "端面摩擦式轴封器有三个密封面，其中二个动密封面，一个静密封面。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 935
  },
  {
    "type": "判断题",
    "question": "当节流阀开启度过小，或浮球阀关不严，就有可能出现湿冲程。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 936
  },
  {
    "type": "判断题",
    "question": "“与非门” 的逻辑表达式所反映的数学运算关系为变量之间先相乘后取反变数。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 937
  },
  {
    "type": "判断题",
    "question": "压缩机液击时的声音沉重并伴有撞击声。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 938
  },
  {
    "type": "判断题",
    "question": "制冰载冷剂可以选用溴化锂溶液。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 939
  },
  {
    "type": "判断题",
    "question": "连杆小头孔与端面的垂直度，在 100mm 长度上不大于 0.5mm，否则应检修。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 940
  },
  {
    "type": "判断题",
    "question": "溴化锂制冷装置停机时作稀释运行的时间越短越好。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 941
  },
  {
    "type": "判断题",
    "question": "对于以氟利昂为制冷剂的制冷系统要求制冷剂与润滑油最好不相互溶解。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 942
  },
  {
    "type": "判断题",
    "question": "在单机双级压缩机中，高压缸与低压缸之间配比可以改变。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 943
  },
  {
    "type": "判断题",
    "question": "液体分配站至蒸发器 [排管] 的供液管水平管段应坡向蒸发器。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 944
  },
  {
    "type": "判断题",
    "question": "拆卸过盈配合零件，应注意拆卸方向，用锤敲击零件时必须垫好木垫子，防止损坏零件表面。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 945
  },
  {
    "type": "判断题",
    "question": "在一次节流中间完全冷却双级压缩制冷循环中，当蒸发压力不变时，随着冷凝压力的升高，则中间压力降低。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 946
  },
  {
    "type": "判断题",
    "question": "当晶振坏损时，机组不能工作但按遥控器时有蜂鸣器的响声。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 947
  },
  {
    "type": "判断题",
    "question": "对热交换设备进行酸洗后，将消洗液放掉，用 1% 的苛性钠溶液冲洗 15min，再经清水冲洗方可使用。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 948
  },
  {
    "type": "判断题",
    "question": "载冷剂的凝固点应该高于制冷系统所需的蒸发温度。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 949
  },
  {
    "type": "判断题",
    "question": "氨系统检漏时，可用 pH 值为 1~14 的广泛试纸。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 950
  },
  {
    "type": "判断题",
    "question": "冷藏柜制冷压缩机运转时，压缩机卡缸抱轴会引起电流过大。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 951
  },
  {
    "type": "判断题",
    "question": "正常情况下汽车空调蒸发器应结霜。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 952
  },
  {
    "type": "判断题",
    "question": "使用橡胶填料夹有助于减小管路震动带来的危害。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 953
  },
  {
    "type": "判断题",
    "question": "大中型氨系统制冷的压缩机起动之前，应首先打开吸气阀。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 954
  },
  {
    "type": "判断题",
    "question": "一机二库制冷系统不制冷的原因是因为压缩机效率低或冷凝效果不好。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 955
  },
  {
    "type": "判断题",
    "question": "小型制冷装置可充入氧气进行检漏。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 956
  },
  {
    "type": "判断题",
    "question": "抽真空既可进一步对系统气密性检查，又可以为系统充注制冷剂做好准备。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 957
  },
  {
    "type": "判断题",
    "question": "与门电路的逻辑含义为只要其中一个为高电平，则输出就是高电平，据此可以实现控制门的作用。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 958
  },
  {
    "type": "判断题",
    "question": "电击事故一般比电伤事故的危害大。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 959
  },
  {
    "type": "判断题",
    "question": "用制冷压缩机抽真空时，应特别注意油压的大小，油压最低保持在 0.05MPa 以下，过低时应停机。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 960
  },
  {
    "type": "判断题",
    "question": "在一机二库制冷系统中，应对热力膨胀阀和背压阀交替进行调整，对背压阀顺时针调整背压升高，反之下降。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 961
  },
  {
    "type": "判断题",
    "question": "卧式壳管式冷凝器冷却水流程的长短与冷凝效果无关。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 962
  },
  {
    "type": "判断题",
    "question": "氢氧化钠是强碱，重铬酸钠有毒性，使用时不能接触皮肤。加入防腐剂可以减轻腐蚀性，但不能消除腐蚀性。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 963
  },
  {
    "type": "判断题",
    "question": "鱼类冻结完毕后，必须在鱼体整个外表面上涂一层冰衣，可防止鱼的脂肪氧化及干耗。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 964
  },
  {
    "type": "判断题",
    "question": "蒸发器的材质对传热有影响，紫铜的导热比铝材强，而铝材的导热又比黄铜强。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 965
  },
  {
    "type": "判断题",
    "question": "回油弯和气囊是大型氟利昂制冷系统回油装置的重要组成部分。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 966
  },
  {
    "type": "判断题",
    "question": "爱岗敬业是评价制冷工的业务素养之一。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 967
  },
  {
    "type": "判断题",
    "question": "中间冷却器应尽量做到多台压缩机合用，以便于操作。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 968
  },
  {
    "type": "判断题",
    "question": "只要具有间隙配合的孔和轴，不论孔、轴各自的尺寸在其本身公差带内处于什么位置，配合以后都存在间隙。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 969
  },
  {
    "type": "判断题",
    "question": "在以氨为制冷剂的单机双级压缩机中，低压缸排气至高压缸。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 970
  },
  {
    "type": "判断题",
    "question": "蒸发式冷凝器停机处理时，冷却循环水不得停止。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 971
  },
  {
    "type": "判断题",
    "question": "水流开关是一种控制水流量的电开关，通常安装在冷水机组蒸发器的进口。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 972
  },
  {
    "type": "判断题",
    "question": "贮液器停止使用时，与冷凝器连接的均压管上的均压阀应关闭。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 973
  },
  {
    "type": "判断题",
    "question": "填料式油分离器分油效果好，广泛应用于氨和氟利昂制冷系统中。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 974
  },
  {
    "type": "判断题",
    "question": "在风冷压缩机设计选择过程中，冷凝器进出口空气的温度差一般小于 8℃。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 975
  },
  {
    "type": "判断题",
    "question": "冷风机长期停机时，应抽气至内部压力达到 0.01MPa 以下。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 976
  },
  {
    "type": "判断题",
    "question": "如轴测图三个轴的轴向缩短率相等，都是 0.82，为作图方便都取 1，称为简化缩短率。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 977
  },
  {
    "type": "判断题",
    "question": "未设置膨胀容器的复叠式制冷系统停机后，由于低温侧制冷剂得不到冷却，当系统内温度上升时，制冷剂将全部气化成过热蒸气，系统压力将剧增。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 978
  },
  {
    "type": "判断题",
    "question": "制冷工遵守职业道德，可以推动社会精神文明和物质文明建设，推动行业进深和企业更好地发展，促进员工的技术水平和生活水平不断提高，绝对提高人的素质。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 979
  },
  {
    "type": "判断题",
    "question": "在制订制冷设备检修计划时，要根据不同的机型确定不同的检修内容。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 980
  },
  {
    "type": "判断题",
    "question": "装配活塞时应注意：活塞环锁口应相错 90°。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 981
  },
  {
    "type": "判断题",
    "question": "蒸发式冷凝器停机后，应将冷却水全部放掉，清洗水过滤网，检查运行时漏水、渗水的阀门和水管接头。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 982
  },
  {
    "type": "判断题",
    "question": "装配国产标准系列活塞式制冷压缩机曲轴时：将曲轴从后轴承座孔慢慢地水平移入机体内，应小心不能碰伤部件。移至正常位置后，装配前、后轴承座，并测量轴向间隙。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 983
  },
  {
    "type": "判断题",
    "question": "连杆大头瓦与曲拐轴颈的间隙过大，曲轴箱内有敲击声。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 984
  },
  {
    "type": "判断题",
    "question": "制冷设备检修表的下部，必须要有检修人员签名，但验收人员无需签名。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 985
  },
  {
    "type": "判断题",
    "question": "汽车常用压缩机有斜盘式、旋转叶片式、三角转子式、涡旋式等。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 986
  },
  {
    "type": "判断题",
    "question": "大中型氟制冷机曲轴箱底部装有油加热器，停机后不允许停止油加热器的工作，应继续对润滑油加热，以保证温度不低于 50℃~60℃。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 987
  },
  {
    "type": "判断题",
    "question": "卧式空气分离器的第一夹层和第三夹层相通。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 988
  },
  {
    "type": "判断题",
    "question": "确定压缩机启动方案，应使压缩机的制冷能力与冷却设备的传热面积和冷间的热负荷相互适应。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 989
  },
  {
    "type": "判断题",
    "question": "移位寄存器既能存放数码也可以移动数码。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 990
  },
  {
    "type": "判断题",
    "question": "汽车空调中，压缩机与汽车发动机之间装有电磁离合器，其作用是控制供液量。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 991
  },
  {
    "type": "判断题",
    "question": "家用空调器电子式温度控制器的电路中三极管主要起放大作用。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 992
  },
  {
    "type": "判断题",
    "question": "测定系统真空度的一般仪表是 U 型压力计。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 993
  },
  {
    "type": "判断题",
    "question": "外螺纹千分尺的两只测量头是固定的，适用于不同螺距和牙型角的所有外螺纹测量。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 994
  },
  {
    "type": "判断题",
    "question": "卤素检漏仪的传感器应保持洁净，避免灰尘、油污，可以撞击传感器头部，还可以根据需要进行拆卸。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 995
  },
  {
    "type": "判断题",
    "question": "弯管器可以弯退了火的钢管。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 996
  },
  {
    "type": "判断题",
    "question": "不管换热器采用哪种除垢方法，工作完成后，都应对其进行真空试验，检查管道是否因除垢而造成渗漏或损坏。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 997
  },
  {
    "type": "判断题",
    "question": "不抽出制冷剂的离心式压缩机，保养中必须保持油加热器工作，使油温稳定在 30~40℃之间，不允许拉掉电源隔离开关。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 998
  },
  {
    "type": "判断题",
    "question": "“或门” 的逻辑功能可记为：输入全 1 出 1，输入有 0 出 0。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 999
  },
  {
    "type": "判断题",
    "question": "由于无机载冷剂的状态一般不会变化，也就不存在状态调整问题了。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1000
  },
  {
    "type": "判断题",
    "question": "I/0 映像区的建立降低了系统的抗干扰能力。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1001
  },
  {
    "type": "判断题",
    "question": "冷却塔的泄放是指连续或间接地排放少量循环水，以防止水中化学致锈物质的形成和浓缩。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1002
  },
  {
    "type": "判断题",
    "question": "为了保证压缩机正常工作，开启式压缩机的机体必须是与外界隔离的密封系统。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1003
  },
  {
    "type": "判断题",
    "question": "当活塞式冷水机组采用部分绕组启动时，并不需要卸载。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1004
  },
  {
    "type": "判断题",
    "question": "卧式壳管式冷凝器在冷凝器热负荷一样的情况下，其冷却水耗水量淡水和海水是相同的。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1005
  },
  {
    "type": "判断题",
    "question": "活塞式制冷压缩机气缸卸载有一种结构是在阀板上提供旁通通道，当卸载时使气缸中蒸气在压缩行程中由旁通孔不经过排气阀而流回吸气腔。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1006
  },
  {
    "type": "判断题",
    "question": "R22 标准工况下，与 t。=15℃, tk=30℃相对应的 P。=0.303MPa, Pk=1.226MPa。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1007
  },
  {
    "type": "判断题",
    "question": "蒸发器内，润滑油导致的热阻基本可以忽略不计。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1008
  },
  {
    "type": "判断题",
    "question": "管道中加装局部装置不会产生局部阻力损失。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1009
  },
  {
    "type": "判断题",
    "question": "当蒸发温度低于空气露点温度时，蒸发器结露越多表明热交换效果越好。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1010
  },
  {
    "type": "判断题",
    "question": "不同蒸发温度的氨制冷系统，应分别设置氨液分离器。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1011
  },
  {
    "type": "判断题",
    "question": "压缩机停机后维护保养的一项重要工作是：通过检查低压循环桶内的液位，结合运行记录判断制冷剂的循环量，决定是否需要补充制冷剂。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1012
  },
  {
    "type": "判断题",
    "question": "排污操作时，需要利用木塞堵住排污口。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1013
  },
  {
    "type": "判断题",
    "question": "最短响应时间是 1 个扫描周期加上输入延迟时间加上输入 / 输出刷新时间加上输出延迟时间。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1014
  },
  {
    "type": "判断题",
    "question": "制冷工应该遵纪守法，遵守职业道德和职业守则，掌握相关知识，按照职业等级要求熟练掌握各项操作维修技能。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1015
  },
  {
    "type": "判断题",
    "question": "磨损厚度超过原厚度 1/2 的阀片不能修复，应更换新阀片。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1016
  },
  {
    "type": "判断题",
    "question": "胀管器又称喇叭口扩张器，是一种使用较为方便的喇叭口扩张器，它由管子夹具与管口扩张器两部分组成。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1017
  },
  {
    "type": "判断题",
    "question": "开启式活塞制冷压缩机轴封装配好以后要求内弹性圈的松紧程度以密封环推进后很快弹出为好。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1018
  },
  {
    "type": "判断题",
    "question": "电弧伤害就是强电击穿气体间隙时，电流通过气体对人造成的直接接触触电。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1019
  },
  {
    "type": "判断题",
    "question": "回气管路中若是存在 “液囊” 现象，则应将 “液囊” 段拆掉，并重新焊接管道。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1020
  },
  {
    "type": "判断题",
    "question": "已知制冷系统的制冷量及所选蒸发器的单位面积热负荷，就能计算蒸发器的传热面积。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1021
  },
  {
    "type": "判断题",
    "question": "红外接受电路经解码输出的是十六进制指令编码。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1022
  },
  {
    "type": "判断题",
    "question": "汽车空调系统的冷凝器多为风冷式，具有良好的换热条件。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1023
  },
  {
    "type": "判断题",
    "question": "泵输送的制冷剂中仍有少量闪发气体。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1024
  },
  {
    "type": "判断题",
    "question": "投影法是将物体贴向预定平面而得到图形的方法。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1025
  },
  {
    "type": "判断题",
    "question": "零件图表达了机器设备的结构和原理，是装配、调整和维修的重要技术资料。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1026
  },
  {
    "type": "判断题",
    "question": "根据 “谁使用，谁负责” 的原则，空调器使用单位在夏季来临前对空调设备应进行二次全面检查和清洗消毒。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1027
  },
  {
    "type": "判断题",
    "question": "R717 标准工况是：蒸发温度 - 15℃, 吸气温度 - 10℃, 冷凝温度 30℃, 过冷温度 25℃。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1028
  },
  {
    "type": "判断题",
    "question": "中央处理单元是 PLC 的核心部分，它包括微处理器和电源。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1029
  },
  {
    "type": "判断题",
    "question": "电压比较器有两个输入端和一个输出端，当同相输入端 [U+] 高于反相输入端 [U-] 时，输出端 Uo 为低电平。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "B",
    "explanation": "",
    "id": 1030
  },
  {
    "type": "判断题",
    "question": "过冷却器的主要作用是提高单位质量制冷剂的制冷量。（ ）",
    "options": {
      "A": "正确",
      "B": "错误"
    },
    "answer": "A",
    "explanation": "",
    "id": 1031
  }
];
